[
    {
      "termId" : 1,
      "secondaryId" : null,
      "sourceId" : 21,
      "term" : "あなたの信仰について",
      "termDesc" : "　全ての預言者たちの民に対するメッセージは、「いかなる共同者もいないアッラーのみを崇拝し、アッラー以外に崇拝されている全てのものを否定すること」で一致していました。これこそが、「ラー・イラーハ・イッラッラー、ムハンマドゥッラスールッラー」の意味なのです。そして人はこの言葉によって、アッラーの宗教へと入ります。\n",
      "title1" : "アッラーの美名と属性を信じること",
      "body1" : " <h2>アッラーの美名と属性を信じること ||<p> アッラーが、その書（クルアーン）と、その使徒rのスンナの中で、ご自身に確定された美名と属性を、かれにふさわしい形で信じること。 ||<p> ||アッラーは最良のお名前と、完全な属性を備えられたお方です。かれの美名と属性において、似た存在はありません。アッラーは仰せられました。『かれに似たものなど、何一つない。そしてかれは、よく聞かれるお方、よくご覧になるお方である。』（クルアーン42：11）ゆえにアッラーは、その全ての名美と属性において、何らかの造被物がかれに似るなどということから無縁なお方なのです。 ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:280px; height:222px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/ayat.jpg\"/>||<h3> アッラーの美名の一例： ||<p> アッラーは仰せられました。『慈悲深く、慈愛深いお方。』（クルアーン1:3） ||<p> また、アッラーは仰せられました。『そしてかれは、よく聞かれるお方、よくご覧になるお方である。』（クルアーン42：11） ||<p> また、アッラーは仰せられます。『そしてかれは、威光高いお方、英知に溢れたお方。』（クルアーン31:9） ||<p> また、アッラーは仰せられました。『アッラーは、かれの外に崇拝すべきもののないお方。永生するお方、全てを司るお方。』（クルアーン1:3） ||<p> また、アッラーはこうも仰せられました。『全ての賛美は、全世界の主アッラーにあり。』（クルアーン1:2） ||<div id=\"fruits\">||<h4>アッラーの美名と属性を信じることの実益： ||<ol>||<li>||<p>||アッラーを知ること。アッラーの美名と属性を信じた者は、アッラーについての知識が増加し、ひいてはアッラーへの信仰も明確に増加すると共に、アッラーを唯一視する力も強化されます。そしてアッラーの美名と属性を知った者が、その心をかれIへの崇敬と愛情、従順さで満たされるということは、真実なのです。. ||<li><p>||アッラーをその美名によって讃えること。これはアッラーの念唱の中でも、最善の種類です。アッラーはこう仰せられました。『信仰する者たちよ、アッラーを沢山念唱するのだ。』（クルアーン33：41） ||<li><p>||アッラーにその美名と属性でもって、お願いすること。アッラーは仰せられました。『そしてアッラーにこそ、美名は属する。ならばそれでもって、かれに祈るのだ。』（クルアーン7：180）例えばそれは、以下のように言うことです：「糧を授けて下さるお方よ、私にお授け下さい。」「よく悔悟をお受け入れになるお方よ、私の悔悟をお受け入れ下さい。」「慈愛深いお方よ、私をお慈しみ下さい。」 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:240px; height:240px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/light_window.jpg\"/>||<h4>最高レベルの信仰： ||<p>||　信仰には様々なレベルがあります。ムスリムの信仰は不注意と罪により減少し、アッラーへの服従と崇拝、畏怖の念が増加すればするほど、信仰も増加するのです。 ||<p>||　最高レベルの信仰とは、イスラームの教えが「イフサーン（至善）」と名付けたものです。預言者rはそれを、次のような言葉で定義しました：「あたかもアッラーを見ているかのように、かれを崇拝すること。そして、たとえかれを目にしていなくても、実にかれはあなたをご覧になるのだ。」（アル＝ブハーリー50、ムスリム8） ||<p>　あなたが立つ時も、座る時も、真面目な時も ||ふざけている時も、あらゆる状態においてアッラーがあなたをご存知になり、ご覧になっていることを思い出して下さい。アッラーがあなたをご覧になっていることを知りつつ、かれに逆らってはなりません。また、かれがあなたと共にあることを知りつつ、恐怖や絶望に打ちひしがれてはなりません。かれに祈り、サラー（礼拝）しながら、どうして孤独を感じるでしょうか？　かれがあなたの秘密も露わにしていることもご存知であることを確信しながら、どうして罪に走るのでしょうか？　そしてうっかり誤ったり、間違えたりしても、アッラーのもとに立ち返り、悔悟し、罪を乞えば、かれはあなたの悔悟をお受け入れ下さるのです。 ||<div id=\"fruits\"><h4>アッラーを信じることの実益： ||<ol>||<li><p>||アッラーはあらゆる凶事を信仰者から追いやり、彼らを災難からお救いになり、敵の策謀から守って下さります。アッラーはこう仰せられました。『実にアッラーは、信仰する者たちをお守り下さる。』（クルアーン22：38） ||<li>||<p>||信仰はよき人生と幸せ、喜びの源です。アッラーは仰せられました。『男女を問わず信仰者であり、正しい行いをする者、われらは必ずや彼によき人生を送らせるのだ。』（クルアーン16：97） ||<li>||<p>||信仰は、心を迷信から清めてくれます。アッラーを本当に信じる人は、自分のことをアッラーだけに任せます。というのもかれは全世界の主であり、かれ以外には崇拝されるべき存在のない、真の神だからです。こうして彼は造被物を恐れることもなく、他人に心を預けることもありません。そして彼は、迷信や妄想から解放されるのです。 ||<li>||<p>||信仰の最も偉大な効果として、以下のようなものがあります：アッラーのお喜びを勝ち得ること。天国に入ること。永遠の安寧と、完全な慈悲の獲得です。 ||<div style=\"margin:0 auto; padding-bottom:20px;\">||<div><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kids_read_quran.jpg\" style=\"border:1px solid #fff;\"/>||",
      "title2" : "天使を信じること",
      "body2" : "<h2>天使を信じること ||<h3> 天使を信じることの意味： ||<p> ||　それは以下のようなことを、完全に信じることです：天使の存在。彼らが人間の世界やジン（精霊）の世界ではない、不可知の世界に属していること。彼らがアッラーを真の ||崇拝でもって崇拝する、高貴で敬虔な存在であること。彼らがアッラーから命じられたことを実行し、かれには絶対に反抗しないこと。 ||<p> 　アッラーは仰せられました。『いや、（天使たちは）高貴なしもべたち。かれのご命令に沿って行うのであり、かれに先駆けて喋ることもない。』 ||（クルアーン21：26‐27） ||<p> ||　天使を信じることは、信仰の6本の柱の一つです。アッラーはこう仰せられました。『使徒は、その主から彼に下されたものを信じた。そして信仰者たちも。（彼らは）皆、アッラーとその天使たち、その啓典、その使徒たちを信じるのだ。』 ||（クルアーン2：285） ||<p> ||　また預言者rは信仰について、こう仰りました。「アッラーとその天使たち、その啓典、その使徒たち、最後の日、善いことであれ悪いことであれ、定命を信じることだ。」（ムスリム8） ||<h4> 　天使を信じることには、何が含まれるのか？ ||<ol>||<li>||彼らの存在を信じること：つまり私たちは、以下のことを信じます：彼らがアッラーの被造物であること。彼らが本当に存在すること。彼らが光から創られたこと。彼らが、アッラーの崇拝と服従という天性を与えられていること。 ||<li>ジブリールUのように、天使たちの内で名前が分かっているものを信じると共に、名前を知らないものに関しても、ひっくるめて信じること。 ||<li>彼らの特質について分かっているものを、信じること。それらの特質には、以下のようなものがあります： ||<div id=\"dotted-box\">||<p>||彼らが不可知の世界に属しており、アッラーを崇拝する被造物であること。また、主としての特質や、崇拝される特質などは、全く有していないこと。むしろ彼らは、アッラーの服従において完全に従順な、アッラーのしもべなのです。アッラーはこう仰せられました。『彼らはアッラーが彼らに命じることにおいて、かれに逆らうことがない。そして、命じられることを実行するのである。』（クルアーン66：6） ||<div id=\"dotted-box\">||<p>||彼らが光から創られたということ。預言者rは仰りました。「天使は光から創られた。」（ムスリム2996） ||<div id=\"dotted-box\">||<p>||彼らには、翼があること。アッラーは、その数は違えど、天使たちには翼があると仰せられました。『諸天と大地を創られたお方、天使たちを2枚、3枚、4枚と翼を備えた使いとされたお方、アッラーに全ての賛美あれ。かれは創造に、お望みのものを付け加えられる。本当にアッラーは、全てのことがお出来なのだ。』（クルアーン35：1） ||<ol start=\"4\">||<li>アッラーのご命令のもと、彼らが行うと分かっている行為を信じること。これには、以下のようなものがあります： ||<div id=\"dotted-box\">||<p>||アッラーからの啓示を使徒たちに伝えるよう、委任されていること。これはジブリールUのことです。 ||<div id=\"dotted-box\"><p>||魂を引き抜くことを委任されていること。これは死の天使と、その補佐たちのことです。 ||<div id=\"dotted-box\"><p>||善いことであろうと悪いことであろうと、しもべの行いを記録し、筆記することを委任されていること。これは「高貴なる筆記者たち」のことです。 ||<div id=\"fruits\"><h4>天使を信じることの実益： ||<p>||　天使を信じることには、信仰者の人生において偉大な実益があります。その内のいくつかを、以下に挙げてみましょう： ||<ol>||<li><p>||アッラーの偉大さと御力、その全能性を知ること。被造物の偉大さは、創造者の偉大さによるものです。アッラーが光から、翼を備えた天使を創造されたということは、アッラーへの信仰者の畏敬と崇敬を上乗せします。 ||<li>||<p>||アッラーへの服従における確立。天使が自分の行いを全て書き留めることを信じる者は、アッラーに対する恐怖心が増加します。そして公けでも、誰も見ていない所でも、アッラーに逆らわなくなります。 ||<li>||<p>||アッラーへの服従における忍耐心と、落ち着きと安らぎを感じること。というのも信仰者はこの広い世界に、最高の状態かつ完全な形でアッラーの服従に勤しむ、莫大な数の天使が共にあることを確信しているからです。 ||<li>||<p>||アーダムの子ら（人類）に対するご配慮について、アッラーに感謝すること。というのもアッラーは天使たちの一部を、人間の守護役とされたからです。 ||",
      "title3" : "啓典を信じること",
      "body3" : " <h2>啓典を信じること ||<h3>啓典を信じることの意味： ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:270px; right: 4px; top: 0px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>クルアーンの筆記は、これ以上ないほどの細かい完成基準に沿って行われます。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/quran.jpg\"/>||<p>||それは以下のことを、完全に信じることです：アッラーにはそのしもべたちに向けて、その使徒たちに下した啓典があること。それらの啓典は、アッラーがかれに相応しい形で実際に語られた、アッラーの御言葉であること。それらの啓典には、真理と光、この世とあの世における人々への導きがあること。 ||<p>||啓典を信じることは、信仰の6本の柱の1つです。アッラーは仰せられました。『信仰する者たちよ、アッラーとその使徒たち、かれがその使徒に下した啓典と、それ以前に下した啓典を信じよ。』（クルアーン4：136） ||<p>||こうしてアッラーは、かれご自身とその使徒を信じると共に、かれがその使徒rに下した啓典‐クルアーン‐と、それ以前に下した啓典を信じることをご命じになりました。 ||<p>||　また預言者rは信仰について、こう仰りました。「アッラーとその天使たち、その啓典、その使徒たち、最後の日、善いことであれ悪いことであれ、定命を信じることだ。」（ムスリム8） ||<div id=\"dotted-box\">||<h4>クルアーンの特徴と固有性： ||<p>||クルアーンは私たちの預言者であり模範であるムハンマドrに下された、アッラーの言葉御です。そして信仰者はこの啓典を崇敬し、それが定めている決まりの順守と、その読誦、その意味の熟考において努力するのです。 ||<p><strong>啓典を信じることには、何が含まれるのか？ </strong>|| <ol>||<li>それらが、アッラーの御許から本当に下ったことを信じること。 ||<li>それらが、アッラーIの御言葉であることを信じること ||<li>||私たちの預言者rムハンマドに下されたクルアーン、ムーサーuに下されたトーラー、イーサーuに下された福音など、それらの内、アッラーがその名について言及されているものを信じること。 ||<li>それらの情報の内、正しいものを信じること。 ||<h3>そしてクルアーンがこの世における私たちの伝道者であり、あの世における私たちの勝利の理由であることだけで、私たちには十分なのです。 ||<p>クルアーンには、それ以前の他の啓典とは一線を画する沢山の特徴と、数多くの固有性があります。その一部を以下に挙げてみましょう： || <ol>||<li>||クルアーンには、天啓法の要約が含まれています。そしてそれ以前の啓典にもあった、アッラーのみを崇拝するという命令を支持し、確証すべく到来したのです。 ||<p>||アッラーは仰せられました。『そしてわれらはあなたに、それ以前の啓典を確証し、それらを統括するものとして、真理と共にその啓典を下したのだ。』（クルアーン5：48） ||<p>||「それ以前の啓典を確証」することとは、「それ以前の啓典で言及されている、信仰箇条や情報に同意する」という意味です。また「それらを統括する」とは、それ以前の啓典を保証し、証言する、という意味です。 || <ol start=\"2\">||<li>||全人は、その言語や血統がいかなるものであれ、クルアーンを順守し、それが要求するものに則って行わなければなりません。それはクルアーンが下った時代からいかに遠ざかろうとも、変わらないのです。一方それ以前の啓典はこれとは異なり、特定の時代の特定の民に下ったものでした。アッラーはこう仰せられます。『また私には、このクルアーンが啓示された。それは、それでもってあなた方と、それが到達した者に警告するためである。』（クルアーン6：19） ||<li>||アッラーご自身が、クルアーンの保護を保証されたということ。ゆえに、そこに改竄の手が伸びることはありませんでしたし、これからも永遠にそうなのです。アッラーはこう仰せられました。『まさにわれらが訓戒を下したのであり、そして本当にわれらが、それに対する守護者なのだ。』（クルアーン15：9）この理由から、クルアーンの全情報は正しいのであり、それを信じることが義務づけられるのです。 ||<div>||<div class=\"bar\" style=\" width:550px; height:480px; background:#000;\">||<div style=\"background: url(http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/quran-bg.jpg) left bottom no-repeat;padding:10px 10px 10px 240px; color:#fff;\">||<p>クルアーンに対する私たちの義務とは？ || <ul>||<li> ||　私たちはクルアーンを愛し、その価値を偉大視し、そして敬意を払わなければなりません。なぜならクルアーンは創造主Uの御言葉であり、最も正しい最上の言葉だからです。 ||<li> ||　私たちはクルアーンの章句を熟慮しつつ朗誦し、読み、その訓戒・情報・説話を熟考しなければなりません。また真理と虚妄とを判別するために、そこに私たちの人生を照らし合わさなければならないのです。 ||<li> ||また私たちはクルアーンの法規定に従い、その命令と作法に則り、それを私たちの人生の手法としなければなりません。　預言者rの妻アーイシャは、彼の品性について尋ねられた時、こう答えています。「彼の品性は、クルアーンでした。」（アフマド24601、ムスリム746）　この伝承の意味は、こうです：アッラーの使徒rはその人生と行いにおいて、クルアーンの規定と法の実践例でした。かれはクルアーンの導きに対する完全な服従を実現したのであり、私たち全員のよき見本なのです。アッラーはこう仰せられました。『あなた方‐アッラーと最後の日を望み、アッラーをよく念じる者‐には確かに、アッラーの使徒の中に善き見本があるのだ。』（クルアーン33：21） ||<h3>クルアーン以前の啓典に対する、私たちの立場とは？ ||<p>||　ムスリムは、ムーサーuに下されたトーラー、イーサーuに下された福音が、アッラーの許御から下った真理であることを信じます。また、そこには生活と、この世とあの世の人生における人々への導きと光を含んだ、法規定・訓戒・情報があることを信じるのです。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:240px; height:300px;\">||<a class=\"mosaic-overlay\" style=\"height:80px; bottom:-75px;\">||<div class=\"details\">||<p>||ムスリムは、トーラーと福音がアッラーの御許から下ったものの、そこには多くの改竄・改変が加えられたと信じています。それで私たちは、その中でも、クルアーンとスンナ（47頁を参照）と符合する部分しか信じないのです。 ||.||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/bible.jpg\"/>||<p>||　しかしアッラーは、クルアーンの中で私たちに、ユダヤ教徒・キリスト教徒が彼らの啓典を改竄し、そこに付け足しや削除を施してしまったことを、お知らせになりました。それでそれらの啓典は、アッラーが下された状態のままではなくなってしまったのです。 ||<p> ||　現存するトーラーは、アッラーがムーサーuに下されたトーラーではありません。なぜならユダヤ教徒たちがそれを改竄・改変し、その多くの法規定を弄んだからです。アッラーはこう仰せられました。『ユダヤ教徒となった者たちの一部は、言葉をそのあるべき場所から改竄する。』（クルアーン4：46） ||<p> ||　同様に、現存する福音もまた、イーサーuに下された福音ではありません。キリスト教徒は福音を改竄し、その法規定の多くを改変しました。アッラーはキリスト教徒について、こう仰せられます。『また本当に彼らの中には、あなた方がそれを啓典と思い込むように、啓典について舌を歪める一派がある‐そしてそれは、啓典の一部などではないのだ‐。そして彼らは、それがアッラーの御許からのものではないのに、“それはアッラーの御許からのもの”と言う。彼らは知りつつ、アッラーに対して嘘を語っているのだ。』（クルアーン3:78） ||<p>||　『また、“私たちはキリスト教徒である”と言う者たちから、われらは彼らの確約を受け取ったが、彼らは自分たちが戒められていたことの一部を忘れてしまった。それでわれらは審判の日まで、彼らの間に敵意と憎しみを煽り立てたのだ。そしてアッラーはやがて、彼らが行っていたことについてお告げになるだろう。』（クルアーン5:14） ||<p>||　こうした理由から、私たちは現在、啓典の民の手許にある聖書と呼ばれるもの、トーラーと福音の内容が、多くの誤った信仰箇条・根拠のない情報・嘘の話に満ちているのを目にします。私たちはこれらの啓典の情報の内、クルアーンか真正なスンナ（47頁を参照）がその正当性を認めたものしか信じません。そしてクルアーンとスンナが嘘としたものを嘘とし、それ以外のものに関しては正しいとも嘘ともせず、沈黙するのです。 ||<p>||　こうした一方、ムスリムはそれらの啓典に敬意を払い、それらを蔑んだり、冒涜したりはしません。なぜならその中には、改竄されなかったアッラーの御言葉の残りが、含まれている可能性があるからです。 ||<div id=\"fruits\">||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:350px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/quran-kid.jpg\"/>||<h4>啓典を信じることの実益： ||<p>　啓典を信じることには、多くの実益があります。その一部を以下に挙げてみましょう： || <ol>||<li><p>||　アッラーの、そのしもべたちに対するご配慮、そのご慈悲の完全さを知ること。アッラーは全ての民に、それでもって彼らを導き、この世とあの世での幸せを達成するための啓典を下されました。 ||<li><p>||　その法における、アッラーの英知を知ること。アッラーは全ての民に、その状況と特性に合った法を定められました。アッラーは仰せられます。『われらはあなた方のそれぞれに、法と道を授けた。』（クルアーン5:48） ||<li>||<p>||　それらの啓典を下されたことにおける、アッラーの恩恵に感謝すること。それらの啓典はこの世とあの世における光と導きですから、この偉大な恩恵に対するアッラーへの感謝が義務づけられるのです。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/quran.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/quran-bg.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/bible.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/quran-kid.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/ayat.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/light_window.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kids_read_quran.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-faith/340"
    },
    {
      "termId" : 1,
      "secondaryId" : null,
      "sourceId" : 135,
      "term" : "あなたの信仰について",
      "termDesc" : "　全ての預言者たちの民に対するメッセージは、「いかなる共同者もいないアッラーのみを崇拝し、アッラー以外に崇拝されている全てのものを否定すること」で一致していました。これこそが、「ラー・イラーハ・イッラッラー、ムハンマドゥッラスールッラー」の意味なのです。そして人はこの言葉によって、アッラーの宗教へと入ります。\n",
      "title1" : "使徒を信じること",
      "body1" : " <h2>使徒を信じること ||<h3>人間はアッラーのメッセージを必要としている： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:340px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/light.jpg\"/>||<p>||人々には、彼らに法を明らかにし、彼らを正しさへと導く、主のメッセージが必要です。アッラーからのメッセージは世界の魂であり、光であり、生命です。魂、生命、光がなくなったら、世界にいかなる改善が見込めるでしょうか？ ||<p>||アッラーがご自身のメッセージを「魂」と名付けられたのは、こういうわけなのです。魂がなければ、生命もありません。アッラーはこう仰せられました。『また同様に、われらはわれらの許御からの魂をあなたに下した。あなたは啓典も信仰も、知らなかった。しかしわれらがそれを、われらのしもべたちの内、われらが望む者をそれでもって導く光としたのだ。』（クルアーン42:52） ||<p>これは、理性が一般的な形で善悪を判別出来るものの、その詳細や部分的なもの、 ||崇拝とその行い方については、啓示とアッラーからのメッセージを介してでしか知ることが出来ないからです。 ||<p>||ゆえにこの世とあの世での幸せと成功は、使徒たちを通してでしか獲得することは出来ません。彼らを通してでしか、善悪を詳細に渡って知ることは出来ないのです。アッラーからのメッセージに背を向ける人は、そこに反し、背を向ける度合いに応じて、混乱・不安・不幸に陥ることになります。 ||<h3>信仰の柱の1本： ||<p>||使徒を信じることは、信仰の6本の柱の1本です。アッラーはこう仰せられました。『使徒は、その主から彼に下されたものを信じた。そして信仰者たちも。（彼らは）皆、アッラーとその天使たち、その啓典、その使徒たちを信じるのだ。』（クルアーン2：285） ||<p>||この節は、区別することなく、全ての使徒を信じる義務を表しています。ゆえに私たちはユダヤ教徒やキリスト教徒のように、ある使徒を信じて別の使徒は信じない、ということをしないのです。 ||<p>||また預言者rは信仰について、こう仰りました。「アッラーとその天使たち、その啓典、その使徒たち、最後の日、善いことであれ悪いことであれ、定命を信じることだ。」（ムスリム8） ||<h3>使徒を信じることの意味： ||<p>||それは以下のことを、完全に信じることです：アッラーが全ての民に、彼ら自身の内から、いかなる共同者もないアッラーだけを崇拝することへと招く、使徒を遣わされたということ。使徒は皆、正直・信仰者・敬虔・誠実であり、人を導き、また彼ら自身導かれた者たちであること。また、彼らがアッラーから託されて遣わされたもの全てを伝え、それを隠したり、変えたり、一文字たりとも自分で付け加えたり、削除したりすることがなかったこと。アッラーはこう仰せられました。『それで一体、使徒たちには明白なる伝達以外、何を課せられているというのか？』（クルアーン16:35） ||<div>||<div class=\"mosaic-block bar\" style=\" width:550px; height:219px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/land.jpg\"/>||",
      "title2" : "使徒を信じることには、何が含まれるのか？",
      "body2" : " <h2>使徒を信じることには、何が含まれるのか？ || <ol class=\"rounded-list\">||<li value=\"1\">||アッラーからのメッセージが真実であることを信じること。また全てのメッセージは、いかなる共同者もないアッラーだけを崇拝することへと招くことにおいて、一致していることを信じること。アッラーは仰せられました。『またわれらは、全ての民に使徒を遣わした。（彼らは民にこう命じたのだ。）“アッラーを崇拝し、ターグート（アッラー以外に崇拝されるもの）を避けよ。”』（クルアーン16:36） ||<p> ||各預言者の法は、許されるものや禁じられるものなどの派生的部分において、各民に適当な形で異なる場合があります。アッラーは仰せられました。『われらはあなた方のそれぞれに、法と道を授けた。』（クルアーン5:48） || <ol class=\"rounded-list\">||<li value=\"2\">||全ての預言者と使徒を信じること。私たちはムハンマド、イブラーヒーム、ムーサー、イーサー、ヌーフのように、アッラーがその名に言及された預言者rを信じます。一方、彼らの内、名前が分からない者については全体的な形で信じます。そして彼らの内の一人でも、そのメッセージを否定すれば、全ての預言者を否定したことになるのです。 ||<ol class=\"rounded-list\">||<li value=\"3\">||ムーサーuが海を真っ二つにした話などのように、使徒たちの情報・奇跡・スンナ（47頁を参照）の内、正しいものを信じること。 || <ol class=\"rounded-list\">||<li value=\"4\">私たちに遣わされた使徒‐最良かつ最後の使徒ムハンマドr‐の法に則って行うこと。 ||<p>使徒の特質： || <ol>||<li>||彼らは人間であり、アッラーが彼らを啓示とメッセージによって特別化されたことを除けば、他の人間と変わりはありません。アッラーはこう仰せられました。『われらはあなた以前、（人間）男性以外には、遣わして啓示を授けることがなかった。』（クルアーン21：7） ||<p>||彼らには、主としての特質や、崇拝される特質などは、全くありません。しかし彼らは品格的高さの頂点にあると同様に、容姿の秀逸さを極めた人間であり、同時に最良の血統を有する人々でもあります。また彼らには、彼らがメッセージの責任を担い、預言者としての任務を負うことを適役とする、優れた理性と雄弁さが備わっているのです。 ||<p>||　アッラーが人間を使徒としたのは、同種の者たちへの見本とするためでした。そうすれば使徒に従い、彼を手本とすることは、彼らに可能なこととなり、彼らの出来る範囲内のこととなるのです。 || <ol start=\"2\">||<li>||アッラーは、彼らをそのメッセージによって特別な存在としました。アッラーUは啓示によって彼らを、他の人々よりも特別にしたのです。アッラーはこう仰せられました。『言え。“私は、あなた方の神は唯一の神である、ということを啓示された、あなた方と同様の1人の人間に過ぎない。”』（クルアーン18：110） ||<p>||　ゆえに預言者性・使徒性というものは、魂の清浄さや頭脳、知的論理などによって得られるものではなく、主による選択なのです。アッラーは使徒たちを、他の人々の中から選び抜かれました。アッラーはこう仰せられます。『アッラーはそのメッセージを託される先を、最もよくご存知である。』（クルアーン6：124） ||<ol start=\"3\">||<li>||　また彼らは、彼らがアッラーから伝えることにおいて無謬です。彼らは、アッラーからの伝達において間違えることがなく、アッラーが彼らに示啓したことの実行を誤ることもないのです。 ||<li>||　正直さ：使徒たちは、その言動において正直です。アッラーは仰せられました。『これは慈悲深いお方が約束されたこと。そして使徒たちは、正直だったのだ。』（クルアーン36：52） ||<li>||　忍耐強さ：使徒たちは吉報を告げ、警告を放ちつつ、人々をアッラーへと招きました。そして色々な害悪と、様々な困難が彼らに襲いかかりましたが、彼らはアッラーの御言葉を掲げるための道において、辛抱したのです。アッラーは仰せられました。『ならば、忍耐せよ。使徒たちの内、決意固き者たちが忍耐したように。』（クルアーン46：35） ||<h3>使徒の印と奇跡： ||<p>||　アッラーはその使徒を、彼らの正直さと預言者性を示す様々な根拠と証拠によって、援護しました。その一つが、彼らの正直さを確認し、その預言者性を確証するために、人間の能力では不可能な奇跡や明らかな印によって、彼らを援護したことです。 ||<p>　ここでいう奇跡とは：アッラーがその預言者と使徒の手で行わせる超常現象のことで、人間にはそのようなものを起すことが不可能なようなものです。 ||<p class=\"style1\">　その例には、以下のようなものがあります： || <ul>||<li>ムーサーuの杖が蛇に変化したこと。 ||<li>イーサーuがその民に、彼らが家で食べ、蓄えるものについて告げたこと。 ||<li>私たちの預言者ムハンマドrが、月を真っ二つにしたこと。 ||",
      "title3" : "　イーサーUについてのムスリムの信仰：",
      "body3" : " <h2> 　イーサーUについてのムスリムの信仰： || <ol>||<li>||彼は、最も偉大かつ最も高潔な使徒であった「決意高き使徒たち」‐ムハンマド、イブラーヒーム、ヌーフ、ムーサー、イーサーのこと‐　の1人です。アッラーは仰せられました。『また、われらが預言者たちと、あなた、ヌーフ、イブラーヒーム、ムーサー、マルヤムの子イーサーから、確約を受け取った時（のことを思い出せ）。』（クルアーン33：7）||<li>||イーサーuは、アッラーが恩寵を授けられ、イスラーイール（イスラエル）の民に遣わされ、その手によって数々の奇跡を起こさせられた、アーダムの子孫で1人の人間です。そして彼には、主としての特質や、崇拝されるに値するという特質は、全く備わっていません。アッラーはこう仰せられました。『彼は、われらが恩恵を授け、イスラーイールの民への御徴とした、1人のしもべに過ぎなかったのだ。』（クルアーン43：59）　また彼uはその民に、アッラーを差しおいて、自分とその母親を2つの神とすることなどを命じたりはしませんでした。彼が彼らに言ったのは、アッラーが彼にそうご命じになったことだけです。『私の主であり、あなた方の主であるアッラーを崇拝せよ、と。』（クルアーン5：117） ||<li>||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:260px; height:350px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>||ムスリムは、イーサーuがアッラーの偉大な使徒たちの一人であると信じますが、彼は神でもなく、殺されたのでも、磔にされたのでもありません。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/aqsa.jpg\"/>||<li>||彼はマルヤム（マリヤ）の子であり、その母親マルヤムは正しく、正直で、主に従順で崇拝に勤しむ、慎み深く貞淑な、男性を知らない女性でした。彼女はアッラーUの御力により、イーサーuを父親なしに身ごもりました。アッラーはアーダムを両親なしに創造したように、彼を永遠に残る奇跡として創造したのです。アッラーは仰せられました。『実にアッラーの御許で、イーサーはアーダムのようなものである。かれは彼（アーダム）を砂から創られ、それから「あれ」と仰せられ、そしてそれはその通りになったのだ。』（クルアーン3：59） ||<li>||彼とムハンマドrの間に、使徒はいません。そしてイーサーは私たちの預言者rについて、吉報を伝えました。アッラーはこう仰せられています。『またマルヤムの子イーサーが、こう言った時（のことを思い出せ）。“イスラーイールの子らよ、本当に私は、私以前のトーラーを確証し、私の後に到来するアフマドという名の使徒について吉報を告げる、あなた方へのアッラーの使徒である。”それで彼が明証を携えて彼らのもとに到来すると、彼らは言った。“これは明らかな魔術である。”』（クルアーン61：6） ||<li>||私たちは、アッラーが彼の手によって起こさせた奇跡‐ハンセン病患者や視力障害者を治療したり、死人を生き返したり、人々が家で食べ、蓄えるものについて告げることなど‐を信じます。そしてそれら全ては、アッラーのお許しによるものでした。アッラーはそれらを、イーサーの預言者性と使徒性に対する、明白な証拠とされました。 ||<li>||イーサーについて、以下のことを信じるまで、誰も信仰を全うしたことにはなりません：彼がアッラーのしもべであり、使徒であるということ。ユダヤ教徒が彼を描写したような無根拠で忌まわしい性質‐アッラーご自身が、彼をそのような性質から無実であるとされました‐から、彼が無実かつ無縁なこと。また私たちは、マルヤムの子イーサーの実情を理解することにおいて迷っている、キリスト教徒の信仰とは無縁です。彼らはアッラーをよそに彼と彼の母を神とし、ある者は「彼はアッラーの御子である」と言い、また別の者は「彼は三位一体の1つである」と言います。アッラーはそのようなことから、遥かに高遠なお方です。 ||<li>||彼は殺されたのでも、磔の刑にされたのでもありません。しかしアッラーはユダヤ教徒らが彼を殺そうとした時、彼ではない者を彼に似せられたのです。そして彼らはその者を殺して磔にし、彼をイーサーだと思い込みました。アッラーは仰せられました。『そして、彼らの“本当に私たちは、アッラーの使徒、マルヤムの子マスィーフ（メシア）・イーサーを殺したのだ”という言葉ゆえに（アッラーは彼らを呪われた）。彼らは彼を殺してもいないし、磔にもしなかった。しかし、彼らは惑わされたのである。彼らにはそのことについて僅かばかりの知識もなかったが、憶測に従っていただけなのだ。そして彼らは、確信をもって彼を殺したわけではない‐そうではなく、アッラーが彼をご自身のもとに上げられたのだ。アッラーは威光高いお方、英知に溢れたお方である‐。そしていかなる啓典の民でも、彼の（本当の）死の前には、彼を必ず信じることになる。彼は審判の日、彼らに対する証人となるのである。』（クルアーン4：157‐159）　こうしてアッラーはイーサーをお守りになり、天のかれの御許へと上げられました。そして彼は末世には地上に降臨し、預言者ムハンマドrの法によって統治することになります。それから地上で死に、埋葬され、他のアーダムの子孫と同様に、再びそこから出されるのです。アッラーは仰せられました。『われらはそこからあなた方を創り、そこへとあなた方を戻す。そして再び、そこからあなた方を出すのだ。』（クルアーン20：55） ||<p> ",
      "title4" : "ムハンマドrを預言者・使徒として信じること：",
      "body4" : " <h2>ムハンマドrを預言者・使徒として信じること： || <ul>||<li>||私たちは、預言者ムハンマドrについて、以下のことを信じます：彼がアッラーのしもべであり、使徒であること。彼が先人と後世の者たちの長であること。彼がそれ以後にいかなる預言者もない、最後の預言者であること。彼がアッラーからのメッセージを伝え、信託を果たし、彼の共同体に忠告をし、アッラーゆえに真のジハード（奮闘）をしたということ。 ||<li>||また私たちは、彼の伝えたことを信じます。彼が命じたことに従い、彼が禁じ、控えるように言ったことからは、身を遠ざけます。また彼のスンナ（47頁を参照）に則ってアッラーを崇拝し、他の誰ならぬ彼を手本とします。アッラーはこう仰せられました。『あなた方‐アッラーと最後の日を望み、アッラーをよく念じる者‐には確かに、アッラーの使徒の中に善き見本があるのだ。』（クルアーン33：21） ||<li>||また私たちは、預言者rへの愛情を、親や子供、全ての人々への愛情よりも優先させなければなりません。彼rは、こう仰りました。「私のことが自分の親や子供、いかなる者よりも自分自身にとって愛すべき存在となるまで、誰も（真に）信仰したことにはならない。」（アル＝ブハーリー15、ムスリム44）そして彼に対する本当の愛情は、彼のスンナに従い、彼の導きを手本とすることです。真の幸福と完全なる導きは、彼への服従によってでしか達成されません。アッラーは仰せられました。『また、あなた方が彼に従えば、あなた方は導かれよう。そして使徒には、明白なる伝達以外の何も課されてはいないのである。』（クルアーン24：54） ||<li>||私たちは預言者rがもたらしたものを受け入れ、彼のスンナに従い、彼の導きを崇敬と礼賛の対象としなければなりません。アッラーは仰せられました。『そしてあなたの主に誓って。彼らは、彼らの間で争いが起こったことにおいて、あなたに判決を仰ぎ、あなたが決めたことに対して自分自身の内に何の不満もなく、完全に受け入れるようになるまでは、（真に）信仰したことにはならないのだ。』（クルアーン4：65） ||<li>||私たちは預言者rの命令に反しないよう、注意する必要があります。なぜなら彼に反することは、試練と迷い、痛ましい罰の原因となるからです。アッラーは仰せられました。『彼の命令に反する者たちは、彼らに試練が降りかかったり、あるいは痛ましい懲罰が襲いかかったりしないよう用心せよ。』（クルアーン24：63） ||<h3>ムハンマドrが伝えたメッセージの特性： ||<p class=\"style1\">ムハンマドrが伝えたメッセージは多くの特性において、それまでのメッセージとは違う特別なものです。 || <ul>||<li>||ムハンマドrが伝えたメッセージは、それ以前のメッセージの最終版です。アッラーは仰せられました。『ムハンマドは、あなた方男性の誰の父親でもない。しかし（彼は）アッラーの使徒、預言者たちの封印なのである。』（クルアーン33：40） ||<li>||ムハンマドrが伝えたメッセージは、それ以前のメッセージの改訂です。ゆえに預言者rが遣わされた後、アッラーはムハンマドrに従わない限り、誰からもいかなる宗教も ||<p>||お受け入れにはならないのです。いかなる者も、彼の道によって以外は、天国の安楽に辿り着くことはありません。彼rは最も栄誉あふれた使徒であり、彼の共同体は最も優れ、彼の法は最も非の打ち所のない法なのです。アッラーは仰せられました。『そしてイスラームではないものを宗教として望む者は、決して受け入れられない。彼はあの世において、損失者の仲間なのである。』（クルアーン3：85）また、預言者rはこう仰りました。「ムハンマドの魂がその御手にあるお方に誓って。ユダヤ教徒であろうとキリスト教徒であろうと、この民の内の者で私について耳にし、それから私が携えて遣わされたものを信じずに死んだ者は、地獄の民なのである。」（ムスリム153、アフマド8609） || <ul>||<li>||ムハンマドrが伝えたメッセージは、ジン（精霊）と人間の2種族へ向けられた普遍的なものです。アッラーはジンの言葉をお伝えになって、次のように仰せられます。『私たちの民よ、アッラーへと招く者に応じるのだ。』（クルアーン72：31）また、こうアッラーは仰せられます。『そして、われらがあなたを遣わしたのは、全人に対して吉報を伝え、警告を告げる者とするために外ならなかったのだ。』（クルアーン34：28）また預言者rは、こう仰りました。「私は6つのことにおいて、（他の）預言者rたちよりも引き立てられた：つまり、私は総括的な言葉を与えられたし、（敵への）戦慄でもって勝利させられた。また私には戦利品が合法化され、私にとっては全ての大地が清浄なもの、かつモスクとされた。そして私は全ての被造物に遣わされ、私によって預言者たちは封印されたのである。」（アル＝ブハーリー2815、ムスリム523） ||<div id=\"fruits\">||<h4>使使徒を信じることの実益： ||<p>使徒を信じることには、偉大な実益があります。その一部を、以下に挙げてみましょう： ||<ol>||<li><p>||アッラーのご慈悲と、しもべたちに対するかれのご配慮について知ること。アッラーは彼らが正しい道に導かれるよう、使徒を遣わされました。そして使徒たちは、アッラーの崇拝の仕方を、彼らに説明したのです。なぜなら人の理性は、それを知るには役不足だからです。アッラーは私たちの預言者rムハンマドについて、こう仰せられます。『そしてわれらがあなたを遣わしたのは、全世界への慈悲とするために外ならない。』（クルアーン21:107） ||<li><p>この偉大な恩恵に対する、アッラーへの感謝の念。 ||<li><p>||使徒たちへの愛情と、崇敬、そして彼らへの当然の讃美。なぜならば、彼らはアッラーの崇拝を行い、そのメッセージを伝達し、そのしもべたちに忠告をしてくれたからです。 ||<li><p>||使徒たちがアッラーの御許から携えてやって来たメッセージに従うこととは、外に共同者のいないアッラーだけを崇拝し、そのメッセージに則って行うことです。そうすることで信仰者には、人生における善と導き、そしてこの世とあの世での幸福が実現するのです。 ||　アッラーは仰せられました。『それでわが導きに従う者は、迷うことも不幸になることもない。そしてわが訓戒に背を向ける者、本当に彼には苦しい生活がある。』（クルアーン20：123‐124） ||<div>||<div class=\"mosaic-block bar\" style=\" width:550px; height:210px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>||アクサー・モスクはムスリムの中で、特別な地位を占めています。それは地上でハラーム・モスクの次に建てられたモスクで、アッラーの使徒rとその他の預言者たちが、そこでサラー（礼拝）をしたからです。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/aqsa2.jpg\"/>||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/light.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/land.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/aqsa.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/aqsa2.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-faith/341"
    },
    {
      "termId" : 1,
      "secondaryId" : null,
      "sourceId" : 354,
      "term" : "あなたの信仰について",
      "termDesc" : "　全ての預言者たちの民に対するメッセージは、「いかなる共同者もいないアッラーのみを崇拝し、アッラー以外に崇拝されている全てのものを否定すること」で一致していました。これこそが、「ラー・イラーハ・イッラッラー、ムハンマドゥッラスールッラー」の意味なのです。そして人はこの言葉によって、アッラーの宗教へと入ります。\n",
      "title1" : "最後の日を信じること",
      "body1" : "<h2>最後の日を信じること ||<h3>最後の日を信じることの意味： ||<p>||アッラーが人々を墓から蘇らされること、そしてアッラーが彼らの行いを清算されること、また行いに応じて報いを与えられ、天国の民はその住まいへ、地獄の民もまたその住まいに定住することになる、と完全に信じることです。 ||<p>||最後の日を信じることは、信仰の柱の1本です。これ抜きに、信仰は成り立ちません。アッラーは仰せられました。『しかし善（を行う者）とは、アッラーと最後の日を信じる者。』（クルアーン2：177） ||<h3>なぜクルアーンは、最後の日を信じることを強調するのか？ ||<p>||クルアーンは最後の日を信じることを強調し、事あるごとにそれを思い起させます。またそれが起こることを、アラビア語の様々な表現法を用いて強調し、その信仰を多くの箇所においてアッラーUの信仰と結び付けています。 ||<p>その理由は、最後の日を信じることが、アッラーIとその正義を信じることの必然的結果だからです。それはつまり、こういうことです： ||<p>||アッラーは不正をお認めにはなりません。また不正者を罰さず、不正を受けた者を公正さで処すこともなく放っておかれることもありませんし、善行者を褒美や報いもなしに放っておかれることもありません。アッラーは権利を有する全ての者に、その権利を授けられるのです。私たちはこの世の生活で不正者として生き、不正者として死にながら、罰を受けない者を目にします。また、不正を受けながら生き、不正を受けながら死に、その権利を手にすることがない者も見ます。アッラーは不正を許されないというのに、これはどういう意味なのでしょうか？　それは、私たちの生きているこの人生以外の、別の人生がなければならないことを意味しています。善行者がそこにおいて報われ、悪行者が罰されるという、権利を有する全ての者が自分の権利を手にすることの出来る、別の「約束の地」が必要なのです。 ||<div>||<div class=\"mosaic-block-white bar\" style=\"width: 400px; height: 280px;\">||<caption>　イスラームは私たちに、他人への善行によって、地獄から逃れるよう勧めています。たとえそれが、デーツ半個分の施しであったとしても、です。 ||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/date.jpg\" />||",
      "title2" : "最後の日を信じることには、何が含まれるのか？",
      "body2" : " <h3>最後の日を信じることには、何が含まれるのか？ ||<p>最後の日についてのムスリムの信仰には、多くの事柄が含まれます。その例を、以下に挙げてみましょう： || <ol class=\"rounded-list\">||<li value=\"1\">||復活と召集を信じること：それは死人を墓から生き返し、魂をその肉体へと戻すことです。こうして人々は全世界の主に向かって立ち上がり、召集されます。そして彼らは、自分たちが最初に創造されたように、裸足で衣服も纏わない姿で、1つの場所に集合します。 ||<p>||復活を信じることは、クルアーンとスンナ、そして理性と人間の正しい天性が証明しています。私たちはアッラーが墓から人々を復活させられ、魂がその肉体に戻され、人々が全世界の主に向かって立ち上がることを、明確に信じるのです。 ||<p>||　アッラーは仰せられました。『それからその後、あなた方は必ず死人となる。そして本当にあなた方は審判の日、蘇らされるのだ。』（クルアーン23：15‐16） ||<p>||全ての啓典は、この信仰を認めることで一致しています。そしてそれは、英知が要求するものなのです。アッラーがこれらの被造物に、使徒たちの言葉を通して彼らに義務づけられた全てのことについて、彼らにお報いになる帰り場所をご用意されたことは、英知のなせるわざです。アッラーは仰せられました。『一体あなた方は、われらがあなた方を意味もなく創り、あなた方がわれらの許御へと戻されないとでも思っていたのか？』（クルアーン23：115） ||<h4>復活を確証するクルアーンの根拠： || <ul>||<li>||　アッラーは人間を、一度お創りになりました。そして何かを一度創造する者にとって、それを再び創造することは不可能ではありません。アッラーはこう仰せられます。『そして、かれは創造を始められ、それから再びそれを行われるお方。』（クルアーン30：27）また、朽ち果てた骨に生を与えることを否定した者への反駁として、こう仰せられました。『言え。“それを最初に創られたお方が、それを生き返らされる。そしてかれは、あらゆる創造についてご存知なのだ。”』（クルアーン36：79） ||<p> || <ul>||<li>||大地が緑樹1本ない、枯れ果てて死んだ状態にあっても、そこに雨が降れば、美しい様々な種類の緑が生き生きと芽生え出します。そして大地が一度死んだ後にそれを生き返すことの出来るお方は、死人を生き返すことも可能なのです。アッラーは仰せられました。『またわれらは、天から祝福に満ちた雨を降らせ、それでもって農園と収穫される種子を実らせた。また、たわわに連なり重なる房をつけた、高くそびえるナツメヤシの木も。それらはしもべたちへの糧なのである。またわれらは、それでもって死んだ土地を生き返した。そして（あなた方が墓から）出てくることも、同様なのである。』（クルアーン50：9‐11） ||<li>||偉大なことが可能な者は、それより遥かに劣ることに関しては尚のこと可能であるということは、全ての理知的な人間が知っていることです。アッラーIは偉大かつ広大で、驚異的な創造である諸天と大地、星々を創られました。つまりかれにとっては、朽ち果てた骨を生き返すことなど、もっと簡単に出来ることなのです。アッラーは仰せられました。『一体、諸天と大地を創られたお方が、彼らと同様のものを創ることが出来ないなどということがあろうか？　いや、かれは全てを創造されるお方、全知者なのである。』（クルアーン36：81） ||<ol class=\"rounded-list\">||<li value=\"2\">||清算と秤を信じること：アッラーは人間を、この世の人生で行った行為によって清算されます。それでアッラーを崇拝する唯一の対象とし、かれとかれの使徒に従っていた者は、その清算が易しいものとなります。一方シルク（58頁を参照）と罪を犯していた人々の清算は、厳しいものとなるのです。 ||<p>||　人々の行いは、偉大な秤の上に載せられます。そして善行が片方に、悪行がもう片方に載せられ、善行が悪行よりも重かった人は、天国の住民となります。一方、悪行が善行よりも重かった人は、地獄の住人となるのです。そしてあなたの主は、誰にも不正を働かれたりはしません。 ||<p>||　アッラーは仰せられました。『そしてわれらは公正な秤を、審判の日に設ける。いかなる者も、少しの不正も受けることはない。からし種一粒の重さであったとしても、われらはそれを持ち出すのだ。われらだけで清算者は十分なのである。』（クルアーン21：47） ||<ol class=\"rounded-list\">||<li value=\"3\">||天国と地獄：天国は永遠なる安楽の場であり、アッラーが敬虔な信仰者、アッラーとその使徒に従う者たちのために用意されたものです。そこには人の心が求め、喜ぶようなあらゆる種類の善いものからなる、あらゆる種類の永遠の安楽があります。 ||<p>||　アッラーはしもべたちに服従と、天地の広さほどもある天国へ入ることを急ぐことを促して、こう仰せられました。『また、あなた方の主のお赦しと、諸天と大地の広さほどもある天国へと急ぐのだ。それは敬虔な者に用意されている。』（クルアーン3：133） ||<p>||　一方、地獄は永遠の罰の場であり、それはアッラーを否定し、その使徒に背いた不信仰者たちのためにアッラーが用意されたものです。そこでは様々な種類の懲罰と苦痛、人が思いつきもしないような罰が待ち受けています。||<p>||　アッラーはしもべたちに対し、不信仰者のために用意された地獄への注意を促して、こう仰せられました。『ならばその燃料が人々と石である地獄を、恐れるのだ。それは不信仰者たちのために用意されている。』（クルアーン2：24） ||<p>||　アッラーよ、私たちはあなたに、天国と、そこへと近づけてくれる言葉と行いをお願い申し上げます。そしてあなたに、地獄と、そこへと近づける言葉や行いからのご加護を乞います。 || <ol class=\"rounded-list\">||<li value=\"4\">||墓の中での罰と安楽：私たちは死が真実であることを信じます。アッラーは仰せられました。『言え。“あなた方に委任された死の天使が、あなた方を召すのだ。それからあなた方は、あなた方の主の御許へと帰される。”』（クルアーン32：11） ||<p>||　これは疑念の余地なく、私たちが実際に目にすることです。私たちはそれがいかなる原因であれ、死に、殺された人は、自分に定められた期限を全うしたのであり、そこにはいかなる不足もないことを信じます。アッラーは仰せられました。『それで彼らの期限が到来すれば、彼らは一時たりとも遅らせることも出来なければ、早めることも出来ないのである。』（クルアーン7：34） ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:310px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/cemetery.jpg\"/>|| <ul>||<li>また死んだ者は、その者にとっての審判の日が起こったようなものであり、あの世へと移行します。 ||<li>||不信仰者と罪深い者たちへの墓での罰と、信仰者と正しい人々への安楽の確証は、アッラーの使徒rから伝わる多くの伝承の中で確認されています。ゆえに私たちはそれを信じ、それがいかなるものかについては詮索しません。というのもそれは可視界のものではなく、天国と地獄のように不可視の世界に属するものであり、理性にはその具体的な形と真実を知る力が備わっていないからです。そして演繹・帰納・判断といったことに関する理性の力は、現前にあるこの世の世界における類似的事例や法則が既に知られているもののみに限られます。 ||<li>||また墓の中の様子もまた、感覚では捉えられない不可知の世界に属します。そしてもしそれが感覚で捉えられるものだったら、不可知の世界を信じることの意味も、信仰義務の英知も無くなってしまったでしょう。預言者rは、こう仰りました。「人々が埋葬を放棄する恐れがなければ、私はアッラーがあなた方に、私が耳にしている墓での罰の一部を聞かせて下さるよう、祈ってやったのだが。」（ムスリム2868、アン＝ナサーイー2058）そしてこの英知が動物にとっては無意味なものであるため、動物は墓の中の罰を耳にし、感じることが出来るのです。 ||",
      "title3" : "最後の日を信じることの実益：",
      "body3" : "<div id=\"fruits\">||<h4>最後の日を信じることの実益： || <ol>||<li><p>||最後の日を信じることは、以下のようなことに大きな影響があります：人に正しい行いを志向させ、それを規律づけ、かつ順守させること。アッラーを畏れること。利己主義や他人の目を気にした行いから、遠ざかること。最後の日を信じることと、正しい行いがクルアーンの多くの場所で関連づけられているのは、この理由によります。例えば、アッラーは仰せられました。『アッラーのモスクを建設するのは、アッラーと最後の日を信じる者に外ならない。』（クルアーン9：18）また、こうも仰せられました。『そしてあの世を信じる者たちが、それ（クルアーン）を信じるのである。そして彼らは、自分たちのサラー（礼拝）を順守するのだ。』（クルアーン6：92） ||<li><p>||諸々の服従行為や、それによってアッラーにお近づきになるための時間の活用といったことにおける競争をよそに、この世の物事とその享楽に勤しんでいる不注意な者たちに、人生の真実とその短さ、そしてあの世こそが永遠の住まいである、ということへの注意を呼び起こすこと。またアッラーは、クルアーンの中でその使徒たちを讃え、その行いに言及された時、彼らをそれらの行いや徳へと促した原因ゆえに、讃えました。アッラーはこう仰せられます。『本当にわれらは、彼らを純粋さ‐（あの世の）住まいへの想念‐でもって精練した。』（クルアーン38：46）つまりこの意味は、それらの高徳な行いの原因は、彼らがあの世の住まいを想念することにおいて卓越しており、その想念が彼らをそのような行いや地位へ導いた、ということなのです。また、あるムスリムたちがアッラーとその使徒の命令に従うことを渋った時、アッラーはこう仰せられました。『一体あなた方は、あの世よりもこの世の生活に満足したのか？　そしてこの世の生活の楽しみなど、あの世と比べれば僅かなものでしかないのだ。』（クルアーン9：38）こうして人は最後の日を信じる時、こう確信するのです：この世の享楽の全てが、あの世の享楽とは比べものにならないこと。また、この世の享楽と引きかえに地獄に入れられるのは、それがたった一度だけのことだったとしても、全く割に合わないことだということ。そしてアッラーの道における全ての苦難は、あの世の罰とは比べものにならないこと。また、その苦難と引きかえに天国の享楽を味わうことが出来るのであれば、その享楽がたった一度きりのことであったとしても、十分それに値するということ。 ||<li><p>||人が自分の権利を得るということにおける、安心感：この世の生活の楽しみが1つなくなったところで、彼は失望することもなければ、悲しんで自殺することもありません。むしろ彼は努力し、アッラーが善行者の褒美を無駄にはされない、ということを確信します。そして、たとえ何か取るに足らないものを不正や詐欺によって奪われたとしても、それを本当に必要としている審判の日に、彼はそれを手にすることになるのです。最も重要かつ重大な瞬間に、必ずや自分の権利を手にすることを知っている者が、どうして落胆などするでしょうか？　そして、自分と争っている相手との間を裁くのが最良の裁決者Iと知っている者が、どうして悲しんだりするでしょうか？ ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/date.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/cemetery.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-faith/364"
    },
    {
      "termId" : 1,
      "secondaryId" : null,
      "sourceId" : 355,
      "term" : "あなたの信仰について",
      "termDesc" : "　全ての預言者たちの民に対するメッセージは、「いかなる共同者もいないアッラーのみを崇拝し、アッラー以外に崇拝されている全てのものを否定すること」で一致していました。これこそが、「ラー・イラーハ・イッラッラー、ムハンマドゥッラスールッラー」の意味なのです。そして人はこの言葉によって、アッラーの宗教へと入ります。\n",
      "title1" : "定命を信じること",
      "body1" : " <h2>定命を信じること ||<h3>定命を信じることの意味： ||<p>||　それは以下のことを、完全に信じることです：全ての善いこと、悪いことは、アッラーのご決定と定命によるということ。アッラーは、かれがお望みになることを必ず実行されるお方であり、かれのお望みになること以外は起こることなく、かれのご意思から免れるものは何一つないということ。また、世界中のいかなるものも、かれの定命から逃れられず、全てはかれのご采配によるということ。そしてそれにも関わらず、アッラーはしもべに命令・禁止され、強制することなく、行為の選択を任せました。それどころか、行為は人の能力と意思にかかっています。アッラーは彼らの創造主であると共に、彼らの行為の創造主でもあり、お望みになる者をそのご慈悲によって導かれ、お望みの者をその英知によって迷わせられます。そしてアッラーがその行いについて尋ねられるのではなく、人間自身が自分たちの行いについて尋ねられることになるのです。 ||<div id=\"note\">||　アッラーの定命を信じることは、信仰の柱の1本です。ジブリールuが信仰についてアッラーの使徒rに質問した時、彼はこうお答えになりました。「アッラーとその天使たち、その啓典、その使徒たち、最後の日、善いことであれ悪いことであれ、定命を信じることだ。」（ムスリム8） ||",
      "title2" : "定命を信じることには、何が含まれるのか？",
      "body2" : " <h3>定命を信じることには、何が含まれるのか？ ||<p class=\"style1\">定命を信じることには、以下の4つのことが含まれます： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:260px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>||『本当にわれらは、感謝する者であろうと、恩知らずな者であろうと、彼（人間）を（それぞれの）道へと導いた。』（クルアーン76：3） ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/balance.jpg\"/>|| <ul>||<li>||アッラーが全体的なことも詳細も、全てのことをご存知である、と信じること。そして、かれが全ての被造物を創造する以前に、それらのことを既にご存知になっており、それらの糧／寿命／言葉／行い／全ての動作と静止／秘密にしていること／公けにすること／誰が天国の住人となり、地獄の住人となるかをご存知である、と信じること。アッラーはこう仰せられます。『かれは、かれの外に崇拝すべきもののないアッラー、不可知界も可知界もご存知のお方。』（クルアーン59：22） ||<p> || <ul>||<li>||アッラーが既にご存知になっている全てのことを、「守られた碑板」に書きとめられたということを信じること。その根拠は、次のアッラーの御言葉『地上においても、あなた方にも、われらがそれを創造する前に書に（書きとめてい）ないような、いかなる災難も起こりはしない。』（クルアーン57：22）および、預言者rの次の言葉にあります。「アッラーは諸天と大地を創造される50000年前に、被造物の定命を書きとめられた。」（ムスリム2653） ||<p> || <ul>||<li>||いかなるものからも阻まれることのないアッラーのご意思と、不可能なものなどないかれの御力を信じること。全ての出来事はアッラーのご意思と御力によって起こるのであり、かれがお望みのことは起き、お望みにならなかったことは起きません。アッラーは仰せられます。『そしてアッラーがお望みにならなければ、あなた方も望むことがない。』（クルアーン81：29） ||<li>||アッラーが全てのものを存在させられるお方であり、唯一の創造主であるということを信じること。かれ以外のものは全てかれの被造物で、かれには全てのことがお出来です。アッラーはこう仰せられました。『かれは全てのものをお創りになり、それを申し分なく整えられた。』（クルアーン25：2） ||",
      "title3" : "人間には選択肢・力・意思がある：",
      "body3" : " <h3>人間には選択肢・力・意思がある： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:300px; height:260px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p> 『本当にわれらは、感謝する者であろうと、恩知らずな者であろうと、彼（人間）を（それぞれの）道へと導いた。』（クルアーン76：3） ||.||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/arrows.jpg\"/>||<p>||定命を信じることは、しもべに行為を選択する自由意思があり、そうする力があることと矛盾しません。なぜならイスラームの教えも現実も、それが人間に属していることを証明しているからです。　イスラーム法について言えば、アッラーは自由意志に関して、こう仰せられました。『それは真実の日。ならば望む者には、その主を帰り先とさせよ。』（クルアーン78：39）　またアッラーは力について、仰せられます』アッラーは人に、その能力以上のものを課せられない。彼は自分が稼いだもので自らを益し、自分が稼いだもので自らを害するのだ）『。クルアーン2：286（この」能力「が、力のことです。　一方、現実について言えば、全ての人は自 ||<p>||分に自由意志と力があって、それによって自分が何かを行い、放棄することを知っています。また、歩行など自分の意思で起こることと、震えや予期せぬ転倒など、自分の意思ぬきに起こることを、区別しています。ただ、しもべの自由意志と力は、アッラーのご意思と御力によって起こるのです。アッラーはこう仰せられます。『（アッラーからの訓戒は）あなた方の内、（そこにおいて）確固としてありたいと思う者へのもの。そして全世界の主であるアッラーがお望みにならなければ、あなた方も望むことがない。』（クルアーン81：29）このようにアッラーは人間に自由意志を認められ、その後にそれが、ご自身Iのご意思に内包されていることを強調されています。というのも世界は全てアッラーの所有であり、かれの所有下にあるものは全て、かれの知識とご意思によるものだからです。 ||<p> ",
      "title4" : "定命を言い訳にすること：",
      "body4" : "<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:260px;\">||<a class=\"mosaic-overlay\" style=\"height:100px; bottom:-95px;\">||<div class=\"details\">||<p>||誰かがあなたの権利を侵し、あなたのお金を奪い、被害を与えた後に、それが「定命によって既に決まっていたこと」を言い訳にしたとしましょう。あなたはそのような下らない言い訳や結果を受け入れず、彼から自分の権利を取り戻すはずです。なぜなら彼は、自分の選択と意思によってそうしたからなのです。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/steal.jpg\"/>||<h3>定命を言い訳にすること： ||<p>||　人の力と選択にこそ、信仰義務・命令・禁止といったものが関連しています。善行者は導きの道を選ぶことでご褒美を得ますし、悪行者は迷いの道を選ぶことで罰されるのです。 ||<p>||　アッラーは、私たちが背負い切れないようなものを、私たちに課されたりはしません。そしていかなる者であっても定命を言い訳に、かれの崇拝を放棄したりすることをお許しにはならないのです。 ||<p>||　また人は、罪を犯す前、アッラーがご存知になっていることと、かれの定命を知っているわけではありません。アッラーは人に力と選択肢をお授けになり、善と悪の道を明らかにされました。その後に至って罪を犯すのであれば、彼はその罪を選び、アッラーへの服従よりも反抗を選んだことになります。そして、その罪の罰を負うことになるのです。 ",
      "title5" : "定命を信じることの実益：",
      "body5" : "<div id=\"fruits\">||<h4>定命を信じることの実益： ||<p>アッラーのご決定と定命を信じることは、人間の生活において大きな利益をもたらします。その一部を、以下に挙げてみましょう： ||<ol>||<li><p>||定命は、人生においてアッラーのお喜びを得ることへの行い・活力・努力へと促す、最大の原動力の1つです。　信仰者は何かを達成するにあたり、アッラーに全てを委ねつつ、その達成要因を満たすことを求められています。そして達成要因を信じることだけでは、‐アッラーのお許しがない限り‐いかなる結果ももたらしません。というのもアッラーこそはその要因を創られたお方であり、かれこそがその結果をお創りになったからです。　預言者rはこう仰いました。「あなたを益することに懸命になり、アッラーにご援助を乞うのであり、挫けてはならない。そして何か起きた時には、“もしこのようにしていれば、あのようになったのに”などと言わず、こう言うのだ。“これはアッラーの定命。かれは、かれがお望みになったことをされた。”というのも ||“たら・れば”は、シャイターン（悪魔）の行いへとつながるからである。」（ムスリム2664）||<li><p>||人が、自分のちっぽけさを知り、驕り高ぶったりしなくなること。なぜなら人は自分に定められていることも知らず、未来の出来事へと向かっていくからです。こうして人は自分の無力さと、自分が常に主を必要としていることを認めるのです。人というものは、善いことがあれば驕り、自惚れ、悪いことや災難があれば動転し、悲しむものです。そして定命を信じ、起きたことが既に定められていたことであり、アッラーがご存知になっていたということを信じる以外には、善いことが起きた時の驕りと放埓さ、悪いことが起きた時の悲しみから人間を守ってくれるものは、ないのです。 ||<li><p>||嫉妬の悪を退治すること。信仰者は他人を、アッラーがその恩寵によって彼らに与えられたものゆえに、嫉妬したりはしません。なぜならアッラーこそが彼らに糧を授けられ、それを定められたお方だからです。そして信仰者は、他人を嫉妬することが、アッラーの定命とご決定に反対することであることを知っているのです。 ||<li><p>||定命を信じることは、厳しい状況に対した時、心に勇敢さを植え付け、決意の念を強固にします。なぜならその心は、寿命や糧が既に定められており、人は自分に定められたことしか手にすることが出来ない、ということを確信しているからです。 ||<li><p>||定命を信じることは、信仰者の心に様々な信仰的事実を植え付けます。彼は物事の達成要因を満たすと共に、常にアッラーにご援助を乞い、アッラーに依拠し、かれに全てを委ねるのです。そしていつも自分の主がかけがえのない存在であることを感じ、信仰の確立のために、かれのご助力を乞うのです。 ||<li><p>||定命を信じることは、心に安心感をもたらします。信仰者は、既に起こったことが起こるべくして起こり、起こらなかったことは、そもそも起こるはずがなかったことを知っているからです。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/balance.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/arrows.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/steal.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-faith/365"
    },
    {
      "termId" : 1,
      "secondaryId" : 1,
      "sourceId" : 19,
      "term" : "あなたの信仰について",
      "termDesc" : "　全ての預言者たちの民に対するメッセージは、「いかなる共同者もいないアッラーのみを崇拝し、アッラー以外に崇拝されている全てのものを否定すること」で一致していました。これこそが、「ラー・イラーハ・イッラッラー、ムハンマドゥッラスールッラー」の意味なのです。そして人はこの言葉によって、アッラーの宗教へと入ります。\n",
      "title1" : "2つの証言（シャハーダ）：その意味とそれが求めるもの",
      "body1" : "<h2>2つの証言（シャハーダ）：その意味とそれが求めるもの ||<p>私は「ラー・イラーハ・イッラッラー」と、そして「ムハンマドゥッラスールッラー」と証言します。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:190px; height:285px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/mosque.jpg\"/>||<h3>なぜ「ラー・イラーハ・イッラッラー」なのか？ ||<ul>||<li>なぜならそれは、ムスリムにとって最初の義務だからです。イスラームに入りたいという人は、この言葉を信じ、そして口にしなければなりません。 ||<li>||またなぜなら、この言葉を確信し、アッラーのお顔を望んで口にした人は、この言葉によって地獄の炎から救われるからです。預言者rは仰りました。「実にアッラーは、アッラーのお顔を望んで“ラー・イラーハ・イッラッラー”と言った者に、地獄の炎を禁じられたのだ。」（アル＝ブハーリー415） ||<li>||またなぜなら、この言葉を信じたまま死んだ人は、天国の住人となるからです。預言者rは仰りました。「“ラー・イラーハ・イッラッラー”を知って死んだ者は、天国に入る。」（アフマド464） ||<li>このように、「ラー・イラーハ・イッラッラー」を知る義務は、義務の中でも最大・最重要なものなのです。.||<h3>「ラー・イラーハ・イッラッラー」の意味： ||<p>||その意味は、アッラー以外に真に崇拝に値する存在はない、ということです。つまりそれは、アッラー以外のあらゆるものに対して崇拝される権利を否定し、その全権利をいかなる共同者もないアッラーにのみ認めるということなのです。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:190px; height:285px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>心の清らかさと魂の安らぎは、アッラーを唯一とすることで得られます ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/mosque2.jpg\"/>||<p> ||「イラーハ」とは、崇拝されるもののことです。ゆえにアッラー以外の何かを崇拝する人は、アッラーをよそにそれを崇拝対象としたことになります。そしてそのようなものは唯一の「崇拝されるべき対象」である主・創造主を除いて、全て無意味なのです。 ||<p> ||アッラーIこそは崇拝に値するお方であり、かれ以外のいかなるものも崇拝には値しません。アッラーこそは、人々の心が敬愛・崇敬・畏敬の念・謙虚さ・従順さ・恐怖をもって、そして信頼を寄せ、祈りつつ、崇拝するお方です。ゆえにアッラー以外のものに祈ったり、救済を求めたり、全てを委ねたり、サラー（礼拝）したり、お近づきを求めて犠牲を屠ったりしてはならず、ただアッラーIだけに崇拝を捧げなければなりません。アッラーは仰せられました。『そして彼らが命じられたのは、誠心を尽くしてアッラーを崇拝すること以外の何ものでもなかった。』（クルアーン98：5） ||<p> ||<h3>「ラー・イラーハ・イッラッラー」の柱： ||<p> ||この偉大な言葉には、2本の柱があります。そしてその言葉の意味と、それが求めるものを明らかにするには、その2本を知らなければなりません。 ||<div id=\"div-box\">||<div id=\"section-dotted\"> ||<div id=\"left-dotted-box\">||<p>||1本目の柱：「ラー・イラーハ」は、アッラー以外のあらゆるものに対する崇拝の否定と、シルク（58頁を参照）の解消です。そして人間・動物・偶像・星など、いかなるものであっても、アッラーをよそに崇拝される全てのものを否定する義務のことです。 ||<div id=\"right-dotted-box\">||<p> ||2本目の柱：「イッラッラー」は、アッラーだけに崇拝を認め、サラー（礼拝）、祈願、全ての委任といったあらゆる種類の崇拝において、アッラーのみを唯一の対象とすることです。 ||<p>||<p> 全ての崇拝は、いかなる共同者もないアッラーだけに向けられます。崇拝の内の何かをアッラー以外のものに向ける人は、ムスリムではありません。 ||<p> ||アッラーはこう仰せられました。『またアッラーと共に他の崇拝物に祈る者、彼にはそこにおけるいかなる根拠もない。そして彼の清算は、まさに彼の主の御許にあるのだ。本当にかれは、不信仰者たちを愛でられない。』（クルアーン23：117） ||<p> ||「ラー・イラーハ・イッラッラー」の意味とその柱は、アッラーのこの言葉に含まれています。『そしてターグート（アッラーをよそに崇拝されているもの）を否定し、アッラーを信じる者は、実に堅い取っ手を握りしめたのである。』（クルアーン2：256）||<p> つまり『そしてターグートを否定し』が1本目の柱「ラー・イラーハ」の意味であり、『アッラーを信じる』が2本目の柱「イッラッラー」の意味なのです。||",
      "title2" : "「ムハンマドゥッラスールッラー」の証言",
      "body2" : " <h2>「ムハンマドゥッラスールッラー」の証言 ||<p> 預言者rを知る ||<h3>誕生： ||<p>彼rは西暦570年にマッカで、父親のない孤児として生を受けました。また母親のことも幼少時に失くし、その後は祖父アブドルムッタリブの後見下で育ちます。そして祖父の亡き後は、叔父アブー・ターリブの後見下で成長しました。||<h3>その人生と育ち： ||<p>彼は預言者となる前の40年（西暦570‐610年）を、自らの部族であるクライシュ族と共に暮らしました。彼はよき品性の見本であり、実直さと秀逸さのたとえとして引き合いに出されるほどでした。また彼らの間での通称は「正直な人」「誠実な人」であり、羊飼いをしていましたが、後に商売を営むようになりました。　アッラーの使徒rはイスラーム以前、「純正な人」でした。彼はイブラーヒーム（アブラハム）の宗教に則ってアッラーを崇拝し、偶像崇拝や多神教徒的な慣行を拒否していたのです。||<h3>預言者rとしての使命： ||<p>40歳を迎えた後、アッラーの使徒rがヌール山（マッカ近郊の山）にあるヒラー洞窟で瞑想し、アッラーを崇拝していると、アッラーの啓示が下りました。こうして彼にクルアーンが下り始めましたが、最初に下ったクルアーンは『読め。（全てを）創造された、あなたの主の御名において。』というアッラーの言葉でした。それはこの預言者としての使命が、その当初から人々にとっての知識と学習、光と導きという新時代であることを、宣言するためだったのです。その後クルアーンは23年間に渡り、彼に下り続けました。 ||<h3>布教の開始： ||<p>アッラーの使徒rは3年間、アッラーの宗教への布教を秘密裏に開始しました。そしてその後10年間は、公けに高らかに布教しましたが、アッラーの使徒rとその教友たちはそのために、クライシュ族からこの上なくひどい抑圧と不正を受けました。こうしてイスラームはハッジ（大巡礼）に訪れていた部族に提示され、マディーナの人々がそれを受け入れました。そしてムスリムたちは少しずつ、マディーナへの移住を始めたのです。||<h3>移住 ||<p>西暦622年、預言者rは当時ヤスリブと呼ばれていた、マディーナに移住します。彼の布教に反対し、彼の殺害を試みたクライシュ族の長たちが彼に対する陰謀を企んだ後のことで、彼が53歳の時でした。つまり彼はそれまでの10年間、イスラームへの布教者として過ごし、サラー（礼拝）やザカー（浄財）、その他のイスラーム法を命じてきたのです。 ||<h3>イスラームの広がり： ||<p>アッラーの使徒rはマディーナへの移住後、そこにおいてイスラーム文明の土台を築きました（西暦622‐632年）。そしてムスリム社会ののろしを上げ、部族主義を解消し、知識を広め、公正さ・実直さ・同胞愛・相互扶助・規律の基礎を打ち立てたのです。しかし、ある種の部族はイスラームを一掃しようと試み、数々の戦いや事件が起こりました。そしてアッラーはかれの宗教と使徒を勝利させられ、人々は次々とイスラームに入りました。こうしてマッカの民とアラビア半島の殆どの都市と部族は、この偉大な宗教に満足しつつ、自ら選んでイスラームに入ったのです。 ||<h3>逝去： ||<p>ヒジュラ暦11年のサファル月（2月）、メッセージを伝え、信託を全うし、宗教を完遂することによってアッラーが人々への恩恵を完全なものとされた後、アッラーの使徒rは熱病に侵されました。そして病状は悪化し、同年のラビーウ・アル＝アッワル月（4月）の月曜日（西暦632年6月8日）に亡くなりました。享年63歳、預言者rモスク脇のアーイシャの家に埋葬されました。||<table style=\"width: 100%\">||<tr>||<td>私たちの預言者rの名前： </td>||</tr>||<tr>||<td>ムハンマド・ブン・アブドッラー・ブン・アブドル＝ムッタリブ・ブン・ハーシム・アル＝クラシー ||　彼rは、アラブで最良の血筋の持ち主です。 </td>||</tr>||</table>||<table style=\"width: 100%\">||<tr>||<td>　全人類へのアッラーの使徒： </td>||</tr>||<tr>||<td>||アッラーは私たちの預言者ムハンマドrを、あらゆる人種と血統の全人類へと遣わされました。そして全人類が彼に従うことを、義務づけたのです。アッラーは仰せられました。『言え。“人々よ、まさしく私はあなた方全員に対する、アッラーの使徒である。”』（クルアーン7：158） </td>||</tr>||</table>||<table style=\"width: 100%\">||<tr>||<td>クルアーンの啓示 </td>||</tr>||<tr>||<td>アッラーはムハンマドrに、虚妄がその前からも後ろからも近づくことのない、最も偉大な啓典であるクルアーンを下されました。 </td>||</tr>||</table>||<table style=\"width: 100%\">||<tr>||<td>最後の預言者・使徒 </td>||</tr>||<tr>||<td>||アッラーはムハンマドrを、最後の預言者として遣わされました。それゆえ彼の後には、いかなる預言者もありません。アッラーはこう仰せられました。『しかし（彼は）アッラーの使徒、預言者たちの封印なのである。』（クルアーン33：40） </td>||</tr>||</table>",
      "title3" : "「ムハンマドゥッラスールッラー」という証言の意味：",
      "body3" : "<h2>「ムハンマドゥッラスールッラー」という証言の意味： ||<p> ||その意味は「彼の伝えることを信じ、彼の命令に従い、彼が禁じることを避け、アッラーの使徒rが私たちに定め、教えたやり方に沿って、アッラーを崇拝すること」です。 ||<h4>　「ムハンマドゥッラスールッラー」を信じることには、何が含まれるのか？ || <ol class=\"rounded-list\">||<li value=\"1\">あらゆる分野において、彼rが伝えた情報を信じること。そこには以下のものが含まれます： ||<ul>||<li>不可知の世界に関すること、最後の日、天国とその安寧、地獄とその罰。 ||<li>審判の日に起こること、その予兆、末世に起こること。 ||<li>古人と先人たち、そして預言者たちとその民との間に起こった出来事。 || <ol class=\"rounded-list\">||<li value=\"2\" class=\"style2\">||彼rが命じることと禁じることの順守。これには、以下のことが含まれます： || <div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:285px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>ムスリムは、アッラーの使徒rのスンナの内、信頼性の確実なものを、信じなければなりません。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/islamic_books.jpg\"/>||<ul>||<li>||彼rが私たちに命じることに従うこと。そして彼が私欲によって語るのではなく、彼の言葉がアッラーUからの啓示であるということを確信すること。アッラーは仰せられました。『使徒に従う者は、まさにアッラーに従ったのである。』（クルアーン4：80） ||<li>||悪い品性や有害な素行など、彼が私たちに禁じたことを避けること。そして彼が私たちにそれらの非合法なものを禁じたのは、アッラーがお望みになった英知と、私たちの福利‐それらは時に、私たちには理解不可能なことかもしれません‐ゆえである、ということを信じること。 ||<li>||彼の命じることと禁じることに従うことが、この世とあの世で私たちに善と幸せをもたらすことになる、と確信すること。アッラーはこう仰せられました。『そしてあなた方が慈しまれるよう、アッラーと使徒に従え。』（クルアーン3：132）||<li>||私たちは、預言者rの命令に反した者は痛ましい罰に値するということを信じます。アッラーは仰せられました。『彼の命令に反する者たちは、彼らに試練が降りかかったり、あるいは痛ましい懲罰が襲いかかったりしないよう用心せよ。』（クルアーン24：63）||<ol class=\"rounded-list\">||<li value=\"3\">||彼rが私たちに定めたやり方に則ってのみ、アッラーを崇拝すること。このことには、強調しなければならない幾つかの点が含まれます： ||<ul>||<li>||彼を手本とすること：つまりアッラーの使徒rのスンナ（彼の言葉・行為・同意・承認など）・導き・人生を、そこに含まれる全てのものによって手本とすること。彼のスンナは、私たちの人生のあらゆることにおける、私たちの規範です。そして預言者のスンナと導きに従順であればあるほど、しもべはその主に近づき、主の御許での位階が高くなるのです。アッラーは仰せられました。『言え。“もしあなた方がアッラーを愛しているのなら、私に従え。そうすればアッラーもあなた方を愛され、あなた方の罪をお赦し下さろう。アッラーはお赦し深いお方、慈愛深いお方である。”』 ||（クルアーン3：31） ||<li>||イスラーム法は完全です：アッラーの使徒rは宗教と法を、余すことなく完全に伝えました。ゆえにいかなる者も、アッラーの使徒rが私たちに定めもしなかったような崇拝を新しく創案することは、許されないのです。 ||<li>||アッラーの法は、あらゆる時代と場所に適合します：アッラーの書（クルアーン）と、アッラーの使徒rのスンナに内包された宗教的決まりと法は、あらゆる時代と場所に適合します。人間を無から創り、存在させられたお方よりも、その福利について熟知している者はいないのですから。||<li>||スンナに則ること：崇拝が受け入れられるには、アッラーに対する意図が純粋であり、その崇拝が、アッラーの使徒rが私たちに定めた決まりに適っていなければなりません。アッラーは仰せられました。『それで自分の主との拝謁を望む者は、正しい行為を行い、その主の崇拝においていかなるものも並べてはならないのだ。』（クルアーン18：110）この「正しい」は、「預言者のスンナに適った、正しいもの」という意味です。 ||<li>||宗教における革新の禁止：預言者rのスンナではない行いや崇拝を新しく創案し、それによってアッラーを崇拝しようとする者‐例えば、イスラーム法のやり方ではないサラー（礼拝）を創案する者‐は、預言者の命令に反することになります。そしてそれゆえに罪深い者となり、その行いは受け入れられないものとなるのです。アッラーは仰せられました。『彼の命令に反する者たちは、彼らに試練が降りかかったり、あるいは痛ましい懲罰が襲いかかったりしないよう用心せよ。』（クルアーン24：63）また、預言者rは仰りました。「私たちのこの事（宗教）において、そこにおける根拠もないものを創案する者は、受け入れられない。」（アル＝ブハーリー2550、ムスリム1718） || <div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:555px; height:311px;\">||<a class=\"mosaic-overlay\" style=\"height:90px; bottom:-85px;\">||<div class=\"details\">||<p>||イスラーム法は崇拝における革新・付け足し・改変の禁止を強調しますが、それは宗教を改竄や変更から保護し、人々の私欲や欲念から守るためなのです。その一方でイスラーム法は人間の理性を、人生のあらゆる分野における独創・発明・眼前の世界における秘密の発見へと専念させます。そしてそれは人類に奉仕し、その現在と未来を発展させるものなのです。 ||. ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/scines.jpg\"/>||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/islamic_books.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/1.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/2.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/3.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/4.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/5.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/6.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/7.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/scines.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-faith/338"
    },
    {
      "termId" : 1,
      "secondaryId" : 2,
      "sourceId" : 20,
      "term" : "あなたの信仰について",
      "termDesc" : "　全ての預言者たちの民に対するメッセージは、「いかなる共同者もいないアッラーのみを崇拝し、アッラー以外に崇拝されている全てのものを否定すること」で一致していました。これこそが、「ラー・イラーハ・イッラッラー、ムハンマドゥッラスールッラー」の意味なのです。そして人はこの言葉によって、アッラーの宗教へと入ります。\n",
      "title1" : "信仰の6本の柱1- アッラーの存在を信じること：",
      "body1" : " <h2> 信仰の6本の柱 ||<h3> アッラーUを信じることの意味： ||<p> それはアッラーの存在を完全に信じ、その主としての特質と、かれのみが崇拝されるに値するという特質、及びその美名と属性を確認することです。 ||<p> 　これらの4つのことについて、以下のように詳しくご説明しましょう： ||<ol class=\"rounded-list\">||<li value=\"1\">アッラーの存在を信じること： ||<h4> アッラーが定められた天性： ||<p> ||アッラーの存在を認めることは、人間にとって先天的なものです。それはわざわざ証明する必要もありません。ゆえに多くの人々は、異なる宗教と宗派にありながらも、アッラーの存在を認めているのです。 ||<p> ||私たちは心の奥底から、アッラーが存在すると感じています。また厳しい状況や災難の時には、アッラーが全人の心に据え付けられた信仰者としての天性と、宗教に従うという本能によって、かれに縋りつきます。ある種の人々がそれを揉み消し、無視しようとしても、それは変わりません。 ||<p> ||また私たちは、祈る者たちが叶えられ、乞う者たちが与えられ、祈るしかなくなった者たちが応えられるのを聞き、目の当たりにします。これはアッラーの存在に対する、一つの明確な証拠です。 ||<h4> アッラーが存在することの根拠は、わざわざ言及するまでもなく明白です： || <div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:280px; height:260px;\">||<a class=\"mosaic-overlay\" style=\"height:110px; bottom:-110px;\">||<div class=\"details\">||<p>اアッラーから授けられた理性という恩恵、感覚の細やかさ、身体構造の整然さと完全さを熟慮・沈思・熟視する者にとっては、人間そのものがアッラーの存在を示す偉大な証拠の一つです。アッラーはこう仰せられました。『また地上には、確信する者たちへの御徴がある。そしてあなた方自身の中にも。一体それであなた方は、熟視しないのか？』（クルアーン51：20-21） ||.||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/human_body.jpg\"/>||<ul>||<li>||何かが発生するには、それを発生させる原因となる存在が必要だということは、誰もが心得ていることです。そして私たちがいつも目にしているこれら多くの被造物にも、それらを存在させた創造者がいなければなりません。その創造者がアッラーUなのです。被造物はそれを創る創造者なしに創られることはなく、同様に自らを創ることも不可能です。存在が自らを創ることはないからです。アッラーはこう仰せられました。『いや、彼らは無から創造されたというのか？　それとも彼らが創造者なのか？』（クルアーン52：35）つまり、彼らは創造者なしに創られたのではなく、彼らを創ったのは自分自身でもない、ということです。こうして彼らの創造者がアッラーである、ということが確定するのです。 ||<li>||この世界の秩序は、天・地・星々・木々と共に、この世界には唯一の創造者が存在していることを明確に示しています。そしてそれが、アッラーIなのです。『全てのものを完全に仕上げられた、アッラーの創造。』（クルアーン27：88） ||例えばこれらの星々・惑星は、異常のない着実な規則に従って動きます。そして全ての惑星は、ずれることも外れることもなく、その行路を歩むのです。アッラーは仰せられます。『太陽が月を捕らえることもなければ、夜が昼に先駆けることもない。そして全ては行路を行くのだ。』（クルアーン36：40）||",
      "title2" : "2- アッラーの主としての特質を信じることの意味：",
      "body2" : "<ol class=\"rounded-list\">||<li value=\"2\">アッラーの主としての特質を信じることの意味： ||<h4> 信じることの意味： ||<p> ||それは、以下のように認め、完全に信じることです：アッラーが全ての主、所有者、創造主、糧を授けられるお方であること。かれこそは生死を司られ、益し、害されるお方であること。全ての物事はかれに属し、全ての善はかれの御手に委ねられていること。かれには全てのことがお出来であり、そこにおいていかなる共同者もないということ。 ||<p> つまりそれは、アッラーをその御業において、唯一化するということで、以下のように信じることです： ||<p class=\"dashed-box1\"> ||アッラーは世界にある全てのものの唯一の創造主であり、かれの外にはいかなる創造者もいないということ。アッラーはこう仰せられます。『アッラーは全てのものの創造主。』（クルアーン39：62） ||<p class=\"dashed-box2\"> ||人間の作る物は、ある性質から別の性質への変化、あるいは組み立て・構成などに過ぎません。それは真の創造ではなく、無から存在を創り出すことでもなく、死後に生を与えることでもないのです。 ||<p class=\"dashed-box3\"> ||また、アッラーが全ての被造物の創造主であり、かれ以外にいかなる創造者もないということ。アッラーはこう仰せられました。『地上におけるいかなる生き物でも、その糧をアッラーに依存していないものはない。』（クルアーン11：6） ||<p class=\"dashed-box4\"> ||また、アッラーが全ての所有者であり、かれ以外には真の意味での所有者は存在しないということ。アッラーはこう仰せられました。『アッラーにこそ、諸天と地の王権と、そこにある全てのものは属する。』（クルアーン5:120） ||<p class=\"dashed-box4\"> ||また、アッラーが全てを司られるお方であり、かれ以外にはいかなる運営者も存在しないこと。アッラーは仰せられました。『天から地に至るまで、物事を司られる。』（クルアーン32：5）人間が自らの物事・人生・その計画に関して取り仕切ることは、彼の手許にある物事や彼が所有するもの、彼に可能な物事だけに限られています。その計画は成果を生むかもしれませんし、挫折するかもしれません。しかし創造主Iの計画と運営に抜かりはなく、完璧なのです。そして何ものもそこに立ちはだかり、反することなく、実行されます。アッラーは仰せられました。『見よ、かれにこそ創造とご命令は属する。全世界の主アッラーは、祝福に溢れたお方。』（クルアーン7：54） ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:190px; height:180px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/horizon.jpg\"/>||<h4>アッラーの使徒rの時代のアラブ人不信仰者たちは、アッラーの主としての特質を信じていました： ||<p>||アッラーの使徒rの時代の不信仰者たちは、アッラーこそが創造主・所有者・全てを司るお方であることを、認めていました。しかしそのこと自体が、彼らをムスリムとすることはありませんでした。アッラーはこう仰せられます。『そしてあなたが彼らに“諸天と大地を創ったのは誰か？”と尋ねれば、彼らは必ずやこう言うのだ。“アッラーである。”』（クルアーン31：25） ||<p>||というのも、アッラーが全世界の主・自分たちの創造主・所有者・その恩恵と共に自分たちを養って下さったお方であることを認めた者は、崇拝においてアッラーを唯一の対象としなければならないからです。そしていかなるものもその共同者とはせずに、かれだけに崇拝を向けなければなりません。 ||<p>||また、アッラーの使徒rは「アッラーの御許で最大の罪は、何ですか？」と質問され、こう答えています。「アッラーに対し、‐かれがあなたを創ったにも関わらず‐同位者を設けることである。」（アル＝ブハーリー4207、ムスリム86） ||<p>アッラーの主としての特質を信じることは、心を安らげます： ||<p>||しもべが確実な知識でもって、以下のことを知るとしましょう：いかなる被造物も、アッラーの定めから逃れることは出来ないということ（というのもアッラーこそが彼らの所有者であり、その英知に適う形でお望みのままに彼らを操られるのであり、またかれこそが彼ら全員の創造者であり、アッラー以外の全ては貧しく、その創造主を必要とする被造物なのですから）。また物事は全て、かれの御手に委ねられているのであり、それゆえにかれ以外にはいかなる創造者も、糧を授けてくれる者も、世界を司る者もおらず、かれのお許しなくしては芥子粒一つ動くこともなく、かれのご命令なくしては粟粒一つ静止していることもない、ということ。これらのことを知れば、彼の心には以下のようなことがもたらされます：アッラーへの一途な愛情。かれへの願い。かれを必要に思う気持ち。人生のあらゆることにおける、かれへの依拠。人生の変転と対するにあたって、落ち着きと決意と辛抱強さをもって、前向きに努力すること（というのも人生の諸事において、願望を達成するための手段を駆使し、その願望が実現するようにアッラーに祈る限り、自分自身の義務は果たしたことになるからです。この時、人の心は他人の手にあるものへの欲求から静まります。）つまり物事は全て、アッラーの御手にかかっているのであり、かれこそがお望みのものをお創りになり、お選びになるのです。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:190px; height:285px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-70px;\">||<div class=\"details\">||<p>اアッラーの主としての特質を信じることは、心を安らげます。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/duaa.jpg\"/>||<p> ||<p> ||<p> ||<p> ||<p> ||",
      "title3" : "3- アッラーのみが崇拝されるに値する、という特質を信じること",
      "body3" : " <ol class=\"rounded-list\">||<li value=\"3\">アッラーのみが崇拝されるに値する、という特質を信じること ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:190px; height:220px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-70px;\">||<div class=\"details\">||<p>アッラーを唯一の対象とし、かれを崇拝することこそが、「ラー・イラーハ・イッラッラー」の本当の意味です ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/duaa2.jpg\"/>||<h4> アッラーのみが崇拝されるに値するという特質を信じることの意味： ||<p> ||それはアッラーだけが、あらゆる種類の外面的・内面的崇拝に値することを、完全に信じることです。ゆえに私たちは、祈り・恐怖・全てを委ねること・援助を乞うこと・サラー（礼拝）・ザカー（浄財）・サウム（斎戒）など、あらゆる種類の崇拝において、アッラーを唯一の対象とするのです。アッラー以外に、真の崇拝対象は存在しません。アッラーはこう仰せられました。『そしてあなた方の神は、かれ以外には崇拝すべきものがない唯一の神、慈悲深いお方、慈愛深いお方である。』（クルアーン2：163） ||<p> ||アッラーは、神は唯一である、つまり崇拝対象は唯一であり、ゆえにそれ以外のものを神としてはならず、それ以外のものを崇拝してはならない、とお伝えになったのです。 ||<h4> アッラーの主としての特質を信じることの重要性： ||<p> アッラーの主としての特質を信じることの重要性は、多くの側面に表れています： ||<ol>||<li>||それが、ジン（精霊）と人間の創造の目的であるということ。彼らは、いかなる共同者もないアッラーのみを崇拝するために創られたのです。アッラーはこう仰せられました。『そしてわれがジンと人間を創ったのは、ただわれを崇拝させるためだったのだ。』（クルアーン51:56||<li>||それこそが、使徒たちが遣わされ、数々の啓典が下った理由であったこと。そしてその狙いは、アッラーこそが真に崇拝されるべき対象であるということの確証と、アッラー以外に崇拝されているものの否定だったのです。アッラーはこう仰せられました。『またわれらは、全ての民に使徒を遣わした。（彼らは民にこう命じたのだ。）“アッラーを崇拝し、ターグート（アッラー以外に崇拝されるもの）を避けよ。”』 ||<li>||それが、人間にとっての最初の義務であること。預言者rは教友ムアーズ・ブン・ジャバルをイエメンに派遣した時、彼に対する忠告として、こう言いました。「まさにあなたは、啓典の民の一つを訪れようとしている。ゆえに最初に彼らを招くものを、“ラー・イラーハ・イッラッラー”の証言とせよ。」（アル＝ブハーリー1389、ムスリム19）　つまり、「あらゆる種類の崇拝において、アッラーを唯一の対象とすることへと、彼らを招くのだ」ということです。 ||<li>||アッラーの主としての特質を信じることこそが、「ラー・イラーハ・イッラッラー」の本当の意味です。「イラーハ」は「崇拝されるもの」の意味であり、つまり「アッラーの外に、真に崇拝されるべきものはない」のです。私たちはいかなる種類の崇拝も、かれ以外のものに向けたりはしません。 ||<li>アッラーの主としての特質を信じることは、アッラーが創造主・所有者・全てを司られるお方であることを信じることの、論理的帰結です。 ||",
      "title4" : "崇拝の意味とは？",
      "body4" : " <h2>崇拝の意味とは？ ||<p> ||崇拝とは：アッラーが愛でられ、お喜びになる全てのものに対する名称のこと。そこにはサラー（礼拝）・ザカー（浄財）・ハッジ（大巡礼）のような外面的行為や、アッラーとその使徒rへの愛情・アッラーに対する畏怖の念・アッラーに全てを委ねること・かれに援助を乞うことなどの内面的行為の別なく、アッラーが命じられ、人々に勧められた言葉と行為が含まれるのです。 ||<p> ||<h3> 崇拝は、人生のあらゆる分野を対象とする： ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:270px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-60px;\">||<div class=\"details\">||<p>あらゆる行為は正しい意図が伴っていれば、崇拝行為と見なされます。そして人は、それゆえにご褒美を頂けるのです。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/doctor_quran.jpg\"/>||<p> ||崇拝は、それによってアッラーへのお近づきを意図するのであれば、信仰者の振るまい全てに適用されます。つまりイスラームにおける崇拝はサラー（礼拝）やサウム（斎戒）など、よく知られた行だけに留まりません。それどころか、よい意図と正しい目的があれば、全ての有益な行いはご褒美を授かることの出来る崇拝行為となるのです。例えば、ムスリムがアッラーへの服従における強化を意図して飲食したり、眠ったりすれば、彼はそれによってご褒美を得ることになります。こうしてムスリムは、その人生全てをアッラーのために送るのです。彼がアッラーへの服従における強化のために食べれば、その意図によって彼の食べるという行為は、一つの崇拝行為となります。また禁じられたものから自らを慎むために結婚すれば、彼の結婚は一つの崇拝行為となります。同様の意図によって、商売・仕事・お金を稼ぐことは崇拝行為になりますし、女性が夫や子供たち、家の世話をすることも崇拝行為となります。こうして人生のあらゆる分野と有益な行為・事象は、正しい意図と善い目的が伴うことで、崇拝行為となるのです。 ||<h3> 崇拝は、創造における英知である： ||<p> ||アッラーは仰せられました。『そしてわれがジン（精霊）と人間を創ったのは、ただわれを崇拝させるためだったのだ。われは彼らから糧が欲しいわけでも、彼らがわれを養ってくれることを求めているわけでもない。本当にアッラーこそは、糧を授けられるお方、強大な力の主であられる。』（クルアーン51:56‐58） ||<p> ||このようにアッラーは、ジンと人間の創造における英知が、アッラーへの彼らの崇拝なのだと仰せられます。そしてアッラーは彼らの崇拝など、そもそも必要とされてはいません。かれの崇拝を必要としているのは、アッラーなしではいられない彼らの方なのです。 ||<p> ||しかし人間が‐自分の存在における主の英知を想念することなく‐、この目的をおろそかにし、この世の欲望に埋もれてしまえば、彼はこの惑星における他の被造物と何ら変わりのない被造物と成り果ててしまいます。動物は人間とは違って、あの世で行いの清算を受けることはありませんが、食べ、遊ぶことだってします。アッラーはこう仰せられました。『また不信仰な者たちは、家畜が貪るように、楽しみ、食べている。そして地獄の炎が、彼らのための行き先なのだ。』（クルアーン47：12）彼らはその行動と目的において、動物にたとえられています。ただし彼らには、理性を持たないそれらの動物とは違い、理解し、知るための理性が備わっているゆえに、その行いゆえの応報を受けることになります。 ||<h3> 崇拝の柱： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:190px; height:285px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-70px;\">||<div class=\"details\">||<p> 崇拝が有効なものとなるためには、アッラーへの純粋さとその使徒に従うことが条件づけられます。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer.jpg\"/>||<p> アッラーが命じられた崇拝は、2本の重要な柱の上に成り立っています： ||<p> 1本目の柱：完全にへりくだり、畏怖すること。 ||<p> 2本目の柱：アッラーに対する完全な愛情。 ||<p> ||アッラーがそのしもべに定められた崇拝は、アッラーに対する完全かつ最大限の愛情・かれへの熱望と期待と共に、かれに完全にへりくだり、畏怖の念を抱くことが必要です。 ||<p> ||ここから、畏怖の念やへりくだりを伴わない愛情‐食べ物やお金への愛情のようなもの‐は、崇拝における愛情ではありません。同様に、愛情を伴わない畏怖の念‐野獣や不正な統治者への恐怖のようなもの‐も、崇拝ではないのです。そして行いにおいて畏怖の念と愛情が両立して初めて、崇拝となります。そして崇拝はアッラーだけにしか、向けられないのです。 ||<h3> 崇拝の条件： ||<p class=\"style3\"> 崇拝が正しく受け入れられるものとなるには、2つの条件があります： ||<div id=\"div-box\">||<div id=\"section-dotted\"> ||<div id=\"left-dotted-box\" style=\"width: 46%\">||<p style=\"width: 247px\">いかなる共同者もないアッラーだけに対する崇拝を、純粋なものにすること。 ||<div id=\"right-dotted-box\" style=\"width: 37%\">||<p> アッラーの使徒rのスンナ（47頁を参照）に整合し、それを順守していること。 ||<p> ||アッラーは仰せられました。『いや、善行者であり、自らの顔をアッラーに向ける者、彼にはその主の御許に彼のご褒美がある。そして彼らには怖れることもなく、悲しむこともないのだ。』（クルアーン2：112） ||<p> この「自らの顔をアッラーに向ける」こととは、アッラーの唯一性を確証し、アッラーへの崇拝を純粋なものとする、という意味です。 ||<p> そして「善行者」であることとは、アッラーの法と、アッラーの使徒rのスンナに示されていることに従う、という意味です。 ||<p id=\"note\">||預言者rのスンナとの整合性とは、サラー（礼拝）・サウム（斎戒）・アッラーの念唱など、純粋な崇拝に関してのことです。一方、アッラーからのご褒美を得るために、その意図を善いものとする習慣や行為‐例えば、アッラーへの服従における自己強化を意図して運動すること、家族や子供を養うために商売を営むこと‐など、より広い意味での崇拝に入るものについては、スンナとの整合性を求められません。そのようなことにおいては、単にスンナに反さず、禁じられたことを侵さなければ、十分なのです。 ",
      "title5" : "シルク",
      "body5" : "<h2>シルク ||<ul>||<li>||シルクは、アッラーのみが崇拝に値するという特質を信じることに、矛盾するものです。そしてアッラーのみが崇拝に値するという特質を信じ、アッラーを崇拝における唯一の対象とすることが最も重要で、最も偉大な義務であるとすれば、シルクはアッラーの御許で最大の罪となります。シルクは、そこから悔悟することを除いては、アッラーがお赦しにならない唯一の罪です。アッラーはこう仰せられました。『まさにアッラーは、何かがかれに並べられることを、お赦しにはならない。そしてそれ以外のことは、かれがお望みになる者にお赦しになるのだ。』（クルアーン4：48）また、アッラーの使徒rは「アッラーの御許で最大の罪は、何ですか？」と質問され、こう答えています。「アッラーに対し、‐かれがあなたを創ったにも関わらず‐同位者を設けることである。」（アル＝ブハーリー4207、ムスリム86）||<li>||シルクは服従行為を損ね、台無しにしてしまいます。アッラーは仰せられました。『そしてもし彼らがシルクを犯せば、彼らが行っていたことは台無しになってしまったであろう。』（クルアーン6：88） ||シルクはそれを犯す者を、地獄の炎の中に永遠に放りこんでしまいます。アッラーは仰せられました。『本当に、アッラーに対してシルクを犯す者、アッラーは彼に対して確かに天国を禁じられた。そしてその行き先は炎なのである。』（クルアーン5:72） ||<h3> シルクには大小の2種類があります： || <ol class=\"rounded-list\">||<li value=\"1\">||大シルク：何らかの崇拝行為を、アッラー以外の何かに向けること。つまり、アッラーが愛でられる全ての言葉や行為をアッラーに向ければ、それはアッラーの唯一視・信仰となります。しかしそれをアッラー以外の何かに向ければ、それはシルク・不信仰となるのです。 ||<p> ||この種のシルクの例：病気の回復、生活の糧の豊かさを、アッラー以外の何かに願ったり、祈ったりすること。アッラー以外の何かに全てを委ねること。アッラー以外の何かにサジダ（119頁を参照）すること。 ||<p> アッラーはこう仰せられました。『また、あなた方の主は仰せられた。“われに祈れば、われはあなた方に応えよう。”』（クルアーン40：60） ||<p> 　また、アッラーは仰せられました。『あなた方が信仰者だというなら、アッラーにのみ全てを委ねよ。』 （クルアーン5:23） ||<p> ||また、アッラーはこうも仰せられました。『ならばアッラーにサジダし、崇拝するのだ。』（クルアーン53：62）こうして、崇拝をアッラー以外の何かに向けた人は、シルクを犯す者・不信仰者となってしまいます。 || <ol class=\"rounded-list\">||<li value=\"2\">小シルク：大シルクへの手段、それに陥る経路となるような全ての言動。 ||<p> ||この種のシルクの例：人に見せるために、時にサラー（礼拝）を長く伸ばしたり、人がそれ聞いて讃えるように、時に読誦や念唱の声を上げることなど、軽度のひけらかし行為。アッラーの使徒rは、こう仰りました。「私があなた方に対して最も怖れるものは、小シルクだ。」教友たちは言った。「アッラーの使徒rよ、小シルクとは何ですか？」彼は言った。「ひけらかしの行為である。」（アフマド23630） ||<p> ||しかし、他人の目だけのためにしか基本的な崇拝を行わず、それがなければサラー（礼拝）もサウム（斎戒）も行わないのであれば、それは偽信者の行いとなります。それは大シルクであり、人をイスラームの外へと追いやってしまう行為です。 ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:200px; height:230px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/help_hands.jpg\"/>||<h3>他人に何かを願い、頼むことはシルクか？ ||<p> イスラームは人間の理性を迷信や倒錯から解放し、自分自身をアッラー以外のものへの服従から解き放つために到来しました。 ||<p> ||ゆえに死人や物体にお願いをしたり、そのようなものに従ったり、へりくだったりすることは、絶対に許されません。そのようなものは迷信であり、シルクなのです。 ||<p> ||ですが、その場にいる生きている人に、可能な範囲のこと‐溺れることからの援助や救助など‐をお願いしたり、自分自身のためにアッラーに祈ってもらったりすることは、許されます。 ||<div id=\"graph\">||<div class=\"q-odd\">お願い・依頼の対象は物体や死人か？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||それは、イスラームと信仰に反するシルクです。なぜなら死人も物体も、依頼を聞くことはなく、それに応えることもないからです。そして祈願は崇拝であり、それをアッラー以外のものに向けることはシルクです。預言者rが遣わされた時代におけるアラブ人のシルクは、まさに物体や死人に対する祈願でした。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 151px\">||<div class=\"q-odd\">||言葉や依頼を聞くことが出来る、生きた人へのお願いや依頼です。それではその人は、あなたのお願いに応じることの出来る人（彼の所有・能力の範囲内において、援助や手伝いを頼むというように）ですか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||このような依頼は何の問題なく、合法なものです。そしてこれは、人間の合法な日常的関係・付き合いの一部です。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 115px\">||<div class=\"q-odd last\">||生きている人でも、その所有・能力の範囲外のことを頼むこと‐例えば、不妊の人が誰か生きている人に、健全な子孫を授けてくれることを頼むこと‐は、イスラームとは相容れない大シルクです。なぜなら、それはアッラー以外のものへの祈願だからです。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/human_body.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/horizon.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/duaa.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/duaa2.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/doctor_quran.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/help_hands.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-faith/339"
    },
    {
      "termId" : 2,
      "secondaryId" : null,
      "sourceId" : 16,
      "term" : "あなたのタハーラ（清め）について",
      "termDesc" : "アッラーはムスリムが、シルクや、嫉妬・思い上がり・憎しみといった心の病から、自分の内面と心を清めることを命じると同時に、穢れや汚れから自分の外面を清めることも命じています。そしてそのいずれも行った者が、アッラーの寵愛に値するのです。アッラーは仰せられました。『実にアッラーは、よく悔悟する者たちを愛され、よく自らを清める者を愛される。』（クルアーン2：222）\n",
      "title1" : "タハーラの意味",
      "body1" : "<!DOCTYPE html PUBLIC \"-//W3C//DTD XHTML 1.0 Transitional//EN\" \"http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd\">||<html xmlns=\"http://www.w3.org/1999/xhtml\">||<head>||<meta content=\"text/html; charset=utf-8\" http-equiv=\"Content-Type\" />||<title>Untitled 1</title>||</head>||<body>||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:185px; height:249px;\">||<a class=\"mosaic-overlay\" style=\"height:90px; bottom:-85px;\">||<div class=\"details\">||<p>||أアッラーは、ムスリムがシルクや心の病から自分の内面を清めると同時に、穢れや汚れから自分の外面を清めることも命じています。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hand-water.jpg\"/>||<h2>タハーラの意味 ||<p>「タハーラ」の元々の意味は：潔白さ・清潔さ・清純さです。 ||<p>||アッラーは、ムスリムが自らの外面と内面を清めることを、命じられました。つまり、外面的に禁じられたもの／忌まわしいもの／汚れから自らの外面を清め、シルク／嫉妬／思い上がり／憎しみといった心の病から心を浄化することにより、自らの内面を清めることです。そしてそのいずれも行った者が、アッラーの寵愛に値するのです。アッラーは仰せられました。『実にアッラーは、よく悔悟する者たちを愛され、よく自らを清める者を愛される。』 ||（クルアーン2：222） ||<p>||またアッラーは、サラー（礼拝）をするにあたって、タハーラをするよう命じられました。というのもサラーは、アッラーと対面して密かな対話を交わす場だからです。人が王様や指導者と面会する時、身奇麗にし、一張羅を身に着けるのは周知のことです。では、王の中の王であるアッラーIとの面会においては、いかにすべきでしょうか？ ||<h3>サラー（礼拝）で求められるタハーラ ||<p>||アッラーは、ムスリムがサラーをしたり、クルアーンに触れたり、カァバ神殿をタワーフしたりする時に、イスラーム法に則った特別な意味でのタハーラをすることを命じられました。またクルアーンに触れずに読誦したり、祈ったり、眠ったりする時など、多くの状況において、タハーラを勧められました。 ||<p class=\"style2\">ムスリムがサラーをする時には、以下の2つのことから身を清めなければなりません： ||<div id=\"div-box\">||<div id=\"section-dotted\"> ||<div id=\"left-dotted-box\">||<p class=\"style2\">穢れ ||<div id=\"right-dotted-box\">||<p class=\"style2\"> 汚れた状態 ||</body>||</html>||",
      "title2" : "穢れからのタハーラ：",
      "body2" : " <h2>穢れからのタハーラ： ||<ul>||<li>||穢れとは：イスラーム法が汚いものと定め、崇拝を行うにあたってそれを清めることを命じた、具体的物質のことです。 ||<li>||物事の基本は、合法性とタハーラであり、穢れは偶発的なものです。ゆえに、衣服のタハーラに疑いがあっても、穢れの存在を確信できない時には、それは基本的に清浄であるとされるのです。 ||<li>サラーをしようとする時、私たちは身体／衣服／サラーする場所を、穢れから清めなければなりません。 ||<h4>穢れたもの： ||<table style=\"width: 100%\">||<tr>||<td>1</td>||<td>人の大小便。 </td>||</tr>||<tr>||<td>2</td>||<td>血液。ただし、少量のものは許されます。 </td>||</tr>||<tr>||<td>3</td>||<td>食用が禁じられている、あらゆる動物の大小便。 </td>||</tr>||<tr>||<td>4</td>||<td>犬と豚。 </td>||</tr>||<tr>||<td>5</td>||<td>||動物の死体（イスラーム法のやり方で屠らなければ食用が許されない、あらゆる動物の死体のこと）。一方、人／魚類／昆虫類の死体は、清浄です。 </td>||</tr>||</table>||<div id=\"right-image\" style=\"margin-top:25px;\">||<div class=\"mosaic-block bar\" style=\" width:185px; height:199px;\">||<a href=\"\" target=\"_blank\" class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>穢れを除去するには、いかなるものを用いるにせよ、穢れそのものを落とすだけで十分です。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hand-washing.jpg\"/>||<h3>穢れから身を清めること： ||<p>||身体／衣服／場所、その他のものから穢れを洗い落とすことに関しては、穢れそのものと実体を、それが付着している場所から取り除くだけで十分です。その際は、水やそれ以外のものを用いるなど、いかなる手段を用いても構いません。というのも、イスラーム法は穢れを取り除くことを命じましたが、穢れを洗い落とすことに関し、特定の回数を条件づけたわけではないからです。ただし犬の穢れ（その唾液や大小便）だけは別で、7回洗うこと（その内1回は、砂で洗う）が命じられています。それ以外の穢れに関しては、そのものとその実体を除去するだけで十分で、その色や臭いが残っていても問題ありません。預言者rはある女性の教友に、月経の血を洗うことに関して、こう仰いました。「血液を洗うだけで十分である。その跡は問題ない。」（アブー・ダーウード365） ",
      "title3" : "イスティンジャーと用便の作法：",
      "body3" : "<h2>イスティンジャーと用便の作法： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:163px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/toilet-sign.jpg\"/>||<ul>||<li>||トイレに入る時は左足から先に入り、「ビスミッラー。アッラーフンマ・インニー・アウーズ・ビカ・ミナルフブスィ・ワルハバーイス（アッラーの御名において。アッラーよ、本当に私はあなたに、男のジン（精霊）と女のジンからのご加護を乞います）。」 ||<li>そして出る時には右足から出て、こう言います。「グフラーナカ（あなたのお赦しを乞います）。」 ||<li>用便の時には、アウラ（103頁を参照）を人目から隠さなければなりません。 ||<li>人の迷惑になるような場所での用便は、禁じられます。 ||<li>||野外では、穴の中に用便することが禁じられます。その中に、その用便によって害を受けたり、あるいは用便中の者を害したりする生き物が、いるかもしれないからです。 ||<li>||ムスリムは、野外や空き地などで用便する際、キブラ（マッカの方向）を向いたり、あるいはそちらへ背を向けたりしてはなりません。ただし、現代のトイレのような建物内では問題ありません。預言者rはこう仰いました。「（用便のために）窪地に来た時には、キブラを向いたり、そこへ背を向けて小便したり、大便したりしてはならない。」（アル＝ブハーリー386、ムスリム264） ||<li>||衣服と身体に、飛び散る穢れが付かないよう、気をつけなければなりません。付いてしまったものは、洗い落とす必要があります。 ||<li>用便を終えたら、以下のいずれかを行わなければなりません（穢れを落とす際には、左手を用います）： ||<div id=\"div-box\">||<div id=\"right-dotted-box\" style=\"width:42%\">||大小の便を排泄した箇所を、水で洗う（イスティンジャー）。 ||<div style=\"margin: 0px 8px; background: #009fee; height:80px; width:25px; float:left;\">||<div align=\"center\">||<p class=\"style3\">または ||<div id=\"left-dotted-box\" style=\"width: 37%\">||身体を穢れからきれいにする、紙や石などを3枚（個）かそれ以上用いて、拭き落とす（イスティジュマール）。 ||",
      "title4" : "汚れた状態：",
      "body4" : "<h2>汚れた状態： ||<ul>||<li>||汚れた状態とは：それを清めるまでは、人がサラーを行うことを禁じられる、観念的性質のことです。穢れのような、具体的物質のことではありません。 ||<li>||汚れた状態は、ムスリムが清浄な水でウドゥーかグスル（96頁を参照）をすれば、なくなります。清浄な水とは：穢れが混じってはおらず、それが色や味や臭いを変化させてはいない水のことです。 ||そして、ウドゥーをすればタハーラの状態になったことになり、また汚れた状態になるまでサラーをすることが出来るようになります。 ||<p>　汚れた状態は、2つに分けられます： ||<div id=\"div-box\">||<div id=\"section-dotted\"> ||<div id=\"left-dotted-box\">||それを解消するには、ウドゥーが必要とされるもの。これは小汚と呼びます。||<div id=\"right-dotted-box\">||それを解消するには、グスルが必要とされるもの。これは大汚と呼びます。||<h3>小汚とウドゥー： ||<p style=\"height: 19px\">||　ムスリムのタハーラは、以下のことが起きると損なわれ、サラーするにはウドゥーが必要となります： ||<ol>||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:159px;\">||<a href=\"\" target=\"_blank\" class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>眠りや精神の異常、酔いにより、理性を失うことは、タハーラを無効にします。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/sleepy.jpg\"/>||<li>||大便と小便、及びおならなど、それら2つの排泄口から出る全てのもの。アッラーは、清浄さが無効になるものについて、こう仰せられました。『あるいは、あなた方の内の者が窪地からやって来たら…』（クルアーン4：43）また預言者rは、サラーの最中に自分が汚れた状態に陥ってしまったのではないか、と疑う者に、こう仰いました。「音を聞いたり、臭いをかいだりするまでは、（サラーから）立ち去ってはならない。」（アル＝ブハーリー175、ムスリム361） ||<li>||欲望をもって、直に性器を触ること。預言者rは仰いました。「性器を触った者は、ウドゥーせよ。」（アブー・ダーウード181） ||<li>||ラクダの肉を食べること。預言者rは「ラクダの肉を食べたら、ウドゥーすべきでしょうか？」という質問に答え、こう仰いました。「ええ。」（ムスリム360）||<li>眠りや精神の異常、酔いにより、理性を失うこと。||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hand-water.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hand-washing.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/toilet-sign.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/sleepy.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-purification/293"
    },
    {
      "termId" : 2,
      "secondaryId" : null,
      "sourceId" : 17,
      "term" : "あなたのタハーラ（清め）について",
      "termDesc" : "アッラーはムスリムが、シルクや、嫉妬・思い上がり・憎しみといった心の病から、自分の内面と心を清めることを命じると同時に、穢れや汚れから自分の外面を清めることも命じています。そしてそのいずれも行った者が、アッラーの寵愛に値するのです。アッラーは仰せられました。『実にアッラーは、よく悔悟する者たちを愛され、よく自らを清める者を愛される。』（クルアーン2：222）\n",
      "title1" : "大汚とグスル：",
      "body1" : " <h2>大汚とグスル： ||<h4>グスルが必要となること： ||<p>||これは、ムスリムがそれを行えば、サラーとタワーフをする前にはグスルすることが必要になるような物事のことです。そしてこの状態は、グスルするまで、大汚の状態にあると形容されます。||<p>それは、以下のような物事です： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:190px; height:285px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>義務のグスルは、全身に水を行き渡らせるだけで十分です。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/shower.jpg\"/>||<ol>||<li>||快感を伴いつつ精液を放出すること。それがいかなる手段によるものであったか、起きている状態か、睡眠中か、いかなる状態にある時であったか、ということは関係ありません。精液とは：快感の頂点に至った時に放出される、白く濃い液体のことです。 ||<li>||性交。つまり精液の放出の有無を問わず、男性器を女性器の中に挿入すること。男性器の先端を挿入しただけで、グスルが義務づけられます。アッラーは仰せられました。『また、あなた方が性行為の後の状態にあるなら、清めるのだ。』（クルアーン5：6） ||<li>月経と産後の出血： <span class=\"style1\"> \r||</span>• 月経とは、女性に毎月訪れる、自然な出血のことです。女性の個人差によりますが、7日間前後、続きます。 \r||• ا産後の出血とは、出産が原因で発生する出血のことです。これもある一定の期間、続きます。 ||<p>||月経と産後の出血のある女性は、その期間、サラー（礼拝）とサウム（斎戒）を行う義務がありません。そして出血が終わったら、やり損ねた義務のサウム（斎戒）を行いますが、サラー（礼拝）についてはやり直す必要がありません。またこの期間、夫は妻と性交を許されませんが、それには至らない範囲で楽しむことは出来ます。また、出血が止まったら、女性にはグスルが義務づけられます。 ||<p>||アッラーはこう仰せられました。『ならば、月経の女性たち（との性交）から離れよ。そして彼女らが清浄になるまで、彼女ら（との性交）に近づくのではない。そして彼女らが清浄になったら、アッラーがあなた方に命じられた場所から、彼女らと交わるのだ。』（クルアーン2：222）ここでの「彼女らが清浄になったら」は、彼女らがグスルをしたら、という意味です。 ",
      "title2" : "いかにしてムスリムは穢れ、あるいは大汚から自分自身を清めるか？",
      "body2" : " <h2>いかにしてムスリムは穢れ、あるいは大汚から自分自身を清めるか？ ||<p class=\"style1\">ムスリムが身を清めることを意図し、全身を水で洗うだけで十分です。 <ul>||<li>||しかしグスルの完全な形は、用便の後のようにイスティンジャーをし、それからウドゥーをし、その後に身体の残りの部分に水を行き渡らせることです。これが預言者rのスンナに則したもので、より多くのご褒美を期待できるやり方です。 ||<li>||性行為の後にグスルをしたら、それでウドゥーをしたことにもなります。グスルと一緒にウドゥーまですることはありませんが、預言者rのスンナがそうであるように、ウドゥーを含んだ形のグスルが最善です。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:200px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/sock.jpg\"/>||<h3>靴下を撫でること： ||<p>||ウドゥーにおいて、ムスリムが両足を洗う代わりに、水で濡らした手で靴下の上部、あるいは足を完全に覆った靴の上部を撫でることが出来るのは、イスラームの寛容さの一部です。ただし、それはウドゥーした後の状態でそれらを着用した場合に限り、その期間は滞在者であれば24時間、旅行者であれば72時間を越えてはなりません。 ||<p>一方、性行為後のグスルに関しては、いかなる場合であっても、両足を洗わなければなりません。 ||<br>||<div id=\"photo-text-box\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/tap.jpg\" height=\"289\" width=\"172\" style=\"float:left; margin:0 10px 0 0;\"/>||<div class=\"content\">||<h2>水を使えない場合： ||<p>||病気・水の不在・飲用に間に合うだけの水しかないというような理由により、ウドゥーとグスルにおいて水が使えない場合、砂によるタヤンムムを行うことが出来ます。それは水を得たり、それを使えるようになったりするまで、行うことが可能です。 ||<h4>タヤンムムの形： ||<p>||タヤンムムの形：両手で砂を一回叩き、砂が付着したその両手で、まず顔を、続いて右手の甲を左手で、左手の甲を右手で撫でます。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/sock.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/shower.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/tap.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-purification/295"
    },
    {
      "termId" : 2,
      "secondaryId" : 2,
      "sourceId" : 14,
      "term" : "あなたのタハーラ（清め）について",
      "termDesc" : "アッラーはムスリムが、シルクや、嫉妬・思い上がり・憎しみといった心の病から、自分の内面と心を清めることを命じると同時に、穢れや汚れから自分の外面を清めることも命じています。そしてそのいずれも行った者が、アッラーの寵愛に値するのです。アッラーは仰せられました。『実にアッラーは、よく悔悟する者たちを愛され、よく自らを清める者を愛される。』（クルアーン2：222）\n",
      "title1" : "ウドゥーのやり方?",
      "body1" : "<p>\nウドゥーとタハーラは、最善かつ最も崇高な行いの1つです。しもべがアッラーからのご褒美を求めつつ、その意図を純粋にすれば、アッラーはそれによって罪や過ちを赦して下さいます。アッラーの使徒rは、こう仰いました。「ムスリムのしもべがウドゥーをし、顔を洗えば、その水と共に、その両目でもって眺めた全ての罪が顔から流れ出す。また両手を洗えば、その水と共に、その両手が犯した全ての罪が両手から流れ出す。そして両足を洗えば、その水と共に、その両足が歩いて犯した全ての罪が両足から流れ出す。こうして彼は、罪から清らかになって現れるのである。」（ムスリム244） </p>",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/for%20japanies%20website_0.jpg",
          "alt" : "ウドゥーのやり方と、小汚の取り除き方 ",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/ablutions1.jpg",
          "alt" : "「ビスミッラー（アッラーの御名において）」と言います。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/ablutions2.jpg",
          "alt" : "　両手を水で3回洗います（義務ではなく、推奨されていること）。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/ablutions3.jpg",
          "alt" : "　水でうがいします。つまり口に水を含み、口内を動かして、その水を出します。これを3回繰り返すことが推奨されており、最低1回は行うことが義務になっています。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/ablutions4.jpg",
          "alt" : "　鼻の中を洗います。つまり鼻で水を吸い込み、それからその水を鼻の外に噴き出します。害にならない程度に、奥まで吸い込むことが推奨されます。これも3回繰り返すことが推奨されており、最低1回は行うことが義務になっています。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/ablutions5.jpg",
          "alt" : "　顔を洗います。額の一番上の髪の生え際から、下あごの先まで、そして横は耳から耳まで洗います。両耳そのものは、顔の一部とは見なされません。これも3回繰り返すことが推奨されており、最低1回は行うことが義務になっています。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/ablutions6.jpg",
          "alt" : "　両腕を、各指の先から肘まで洗います（右腕、左腕の順番で）。両肘は、いずれも洗う対象に入ります。これも3回繰り返すことが推奨されており、最低1回は行うことが義務になっています。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/ablutions7.jpg",
          "alt" : "　頭を撫でます。つまり両手を水で濡らし、それで前頭部から首の手前の後頭部まで、撫でるのです。そしてもう一度、両手を前頭部まで撫でつつ戻すことが、推奨されます。これは他の部位とは異なり、3回繰り返すことが推奨されてはいません。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/ablutions8.jpg",
          "alt" : "　両耳を拭います。つまり頭を撫でた後、両方の人さし指で両耳の内側を、両方の親指で両耳の外側を拭います。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/ablutions9.jpg",
          "alt" : "　両足を、くるぶしまで洗います（右足、左足の順番で）。これは3回繰り返すことが推奨されており、最低1回は行うことが義務になっています。また靴下を履いている場合、一定の条件下にその上を撫でることも許されます（97頁を参照）。",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-purification/294"
    },
    {
      "termId" : 3,
      "secondaryId" : null,
      "sourceId" : 137,
      "term" : "あなたのサラー（礼拝）について",
      "termDesc" : "サラーは宗教の要であり、しもべとその主をつなぐ絆でもあります。ゆえにサラーは最も偉大かつ崇高なな崇拝行為なのです。アッラーはムスリムが、滞在・旅行・健康・病気の時を問わず、いかなる状況においても、サラーを順守するよう命じられました。\n",
      "title1" : "サラー",
      "body1" : " <h2>サラー ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:300px; height:200px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer1.jpg\"/>||<p>||　サラーのそもそもの意味は「祈り」です。サラーはしもべとその主・創造主をつなぐ、絆です。サラーには、しもべとして主に仕えることの最も高尚な意味と、アッラーに避難を求めること、かれのご助力の祈願などが含まれています。しもべはアッラーに祈り、かれに密かに語りかけ、かれを念唱します。こうしてしもべの魂は清らかになり、自らの真実と、自分が住んでいる現世の真実を思い出し、自分の守護者の偉大さと、自分に対するかれのご慈悲を実感するのです。そしてその時サラーは、しもべをアッラーの教えの上に確立させ、不正や醜行から遠ざけてくれます。アッラーは仰せられます。『本当にサラーは、醜行と悪事から遠ざける。』（クルアーン29：45） ||<h3> サラーの位置づけと徳 ||<p>||　サラーは、身体による最も偉大な崇拝であり、その中でも最も崇高なものです。サラーは心と理性、言葉による包括的な崇拝であり、サラーの重要性は多くのことに現れています。その一部をご紹介しましょう： ||<h4>サラーは最高の位置づけをされています： ||<ol>||<li>||サラーはイスラームの5本の柱の内、2番目の柱を成しています。預言者rは仰いました。「イスラームは5本（の柱）から成り立っている：アッラーの外に崇拝すべき何ものもなく、ムハンマドはアッラーの使徒であるという証言、サラーの遵守・・・」（アル＝ブハーリー8、ムスリム16）そして建物における柱とは、建物を支える根幹であり、それなしには成立しないものなのです。 ||<li>||イスラーム法典拠は、サラーを遵守するかどうかで、ムスリムと非ムスリムを区別しています。預言者rは仰いました。「人とシルク、および不信仰の間には、サラーの放棄がある。」（ムスリム82）また、こう仰いました。「私たちと彼ら（不信仰者）の間の保障は、サラーである。それで、それを放棄した者は不信仰に陥ったことになるのだ。」（アッ＝ティルミズィー2621、アン＝ナサーイー463）) ||<li>||アッラーUは、いかなる状況においても、サラーを守るよう命じられました。それは旅行中でも滞在中でも、平穏な時でも戦時中でも、健康な時でも病気の時でも同様で、可能な限りの形で行われます。アッラーは、こう仰せられました。『サラーを守るのだ。』（クルアーン2：238）また、信仰者であるそのしもべたちを、こう描写されました。『また、自らのサラーを守る者たち。』（クルアーン23：9） ||<h3>サラーの徳： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:260px; height:300px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>أアッラーIは、人間が戦時中であれ、災難時であれ、いかなる状況においてもサラーを守ることを命じられました。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer2.jpg\"/>||<p>　クルアーンとスンナ（47頁を参照）には、サラーの徳についての数多くの典拠があります。その一部を以下に挙げましょう： || <ol>||<li>||サラーは罪の償いとなります。預言者rは仰いました。「5つの（義務の）サラー、そして金曜の合同サラーと次の金曜の合同サラーを続けて行うことは、その間の（罪の）償いとなる。ただし、それも大罪を避ける限りだが。」（ムスリム233、アッ＝ティルミズィー214） ||<li>||サラーは、ムスリムの全人生を照らす光です。サラーは彼を善へと促し、悪から遠ざけるのです。それはアッラーが、『本当にサラーは、醜行と悪事から遠ざける。』（クルアーン29：45）と仰せられ、預言者rが「サラーは光である」（ムスリム223）と仰る通りです。 ||<li>サラーは ||しもべにとって、審判の日に真っ先に清算されるものです。それでサラーが正しく、受け入れられた者は、その他の行いも受け入れられます。そしてサラーが受け入れられなかった者は、その他の行いも受け入れられません。預言者rは仰いました。「 ||審判の日、しもべが最初に清算されるのがサラーである。それが正しければ、残りの行いも正しいものとなり、それが悪ければ、残りの行いも悪くなるのだ。」（アッ＝タバラーニー「アル＝アウサト」1859） ||<div id=\"note\">||　サラーは、そこにおいて信仰者が主に向かって密かに語りかける、最も甘美な瞬間です。 \r||そこでは休息と安楽、アッラーUへの親しみを見い出すことができます。　また、預言者rが「わが楽しみは、サラーにある」（アン＝ナサーイー3940）と仰ったように、サラーは彼にとっての最高の喜びでもありました。 \r|| また彼は、彼のムアッズィン（サラーへと呼びかける人）であった教友ビラールtに、こう仰ったものでした。「ビラールよ、サラーで休息しよう。」（アブー・ダーウード4985） \r||また預言者rは、何かで不安になると、サラーへと難を逃れたものでした（アブー・ダーウード1319）。||<h3>サラーをしなければならない人とは？ ||<p>||　サラーは正常な理性を備えた、全ての成人ムスリムに義務づけられます。ただし月経や出産後の出血がある女性はその限りではなく、その間はサラーをしません。そして月経が終わり、出血が止まった後でも、やり過ごしたサラーのやり直しはしません（96頁を参照）。 ||<p class=\"style1\"> また人は、以下に挙げる徴のいずれかによって、成人したと見なされます： ||<table style=\"width: 50%\">||<tr>||<td>（ヒジュラ暦で）15歳になる。 </td>||</tr>||<tr>||<td>陰部における発毛。 </td>||</tr>||<tr>||<td>睡眠中かどうかは問わず、精通を見ること。 </td>||</tr>||<tr>||<td>女性の月経、あるいは妊娠。 </td>||</tr>||</table>",
      "title2" : "サラーで満たさなければならない条件とは、何か？",
      "body2" : " <h2> サラーで満たさなければならない条件とは、何か？ ||<ol class=\"rounded-list\">||<li value=\"1\">汚れた状態、穢れからのタハーラ。詳細は既に言及しました（88頁を参照）。 ||<p> || <ol class=\"rounded-list\">||<li value=\"2\">アウラ（覆うべき部位）を隠すこと。 ||アウラを隠すことは条件の一つですが、そのために用いる衣服は、その丈の短さや薄さゆえに、アウラの部分がはっきり見えるようなものであってはなりません。アウラには3種類あります： ||<p> ||<h4>　女性：サラーにおける成人女性のアウラは、顔と両手を除く全身です。 ||<p>　子供：子供のアウラは、2つの陰部（性器と肛門）だけです。 ||<p>　男性：成人男性のアウラは、へそから膝頭までです。 ||<p>||　アッラーは、仰せられました。『アーダムの子らよ、全てのモスクで、あなた方の飾りを身に纏うのだ。』（クルアーン7：31）そしてアウラを隠すことは、最低限の「飾り」です。また「全てのモスク」とは、「全てのサラー」という意味です。 ||<p> ||<div>||<div class=\"mosaic-block bar\" style=\" width:550px; height:300px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>ムスリム女性はサラーの際、顔と両手を除く全身を覆わなければなりません。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer3.jpg\"/>キブラを向くこと： ||<p>アッラーは、仰せられます。『また、どこから出かけようとも、あなたの顔をハラーム・モスクの方へ向けるのだ。』（クルアーン2：149） ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:260px; height:220px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>アッラーは、仰せられました。『本当にサラーは信仰者たちに、定刻に定められているのだ。』 （クルアーン4：103） ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer4.jpg\"/>|| <ul>||<li>||ムスリムのキブラとは、預言者たちの父イブラーヒームuが建て、全ての預言者がそこへと巡礼したカァバ神殿のことです。私たちはカァバ神殿自体には、害する力も益する力も備わってはいないことを知っています。しかしアッラーは、ムスリムが皆で一つの方向に向かうべく、サラーの際にはカァバ神殿の方を向くように命令されたのです。私たちはこうすることでアッラーに従い、かれを崇拝します。 ||<li>||もしサラーの時、目前にカァバ神殿が見えるのなら、ムスリムはその方向へ向かわなくてはなりません。しかしそこから遠く離れている場合はマッカの方向に向かうだけで十分で、少しの誤差は問題にはなりません。預言者rは仰いました。「東西の間に、キブラがあるのだ。」（アッ＝ティルミズィー342） ||<li>||しかし、もし病気やその他の理由でキブラの方向を向けない場合、この義務はなくなります。あらゆる義務は、不可能性によって消失するのです。アッラーは、こう仰せられました。『ならば出来る限り、アッラーを畏れよ。』（クルアーン64：16） ||<ol class=\"rounded-list\">||<li value=\"4\">サラーの時間帯に入っていること： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:260px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer5.jpg\"/>||<p>||これもまた、サラーが正しいものとなるための一条件です。定刻に入る前のサラーは無効であり、サラーを定刻後まで遅らせることは禁じられます。アッラーは、こう仰せられています。『本当にサラーは信仰者たちに、定刻に定められているのだ。』（クルアーン4：103） ||<p class=\"style1\">また以下のような理由からも、サラーの時間帯に入ったことを確認すべきです： ||<ul>||<li>サラーは定刻内に行わなければならず、いかなる理由があっても、それを遅らせることは禁じられます。 ||<li>眠りや度忘れのためにサラーの時間帯が過ぎてしまった場合は、それを思い出した時にすぐ行わなければなりません。 ||",
      "title3" : "5つの義務のサラーとその時間帯",
      "body3" : " <h2> 5つの義務のサラーとその時間帯 ||<p>||アッラーはムスリムに、毎日毎晩の5つのサラーを命じられました。これはムスリムの宗教の根幹であり、最も強調されている義務です。アッラーはこれらのサラーに、以下のような明白な時間帯を定められました： ||<p>ファジュル（暁のサラー）：2ラクア（セット）からなります。その時間帯は、暁‐地平線に光が現れ始めた頃‐から始まり、太陽が姿を現す直前までです。 ||<p>||ズフル（正午過ぎのサラー）：4ラクアからなります。その時間帯は、太陽が子午線から傾いた時から、全ての物の影が、その実際の長さと同じ長さになる時までです。 ||<p>||アスル（午後のサラー）：4ラクアからなります。その時間帯は、ズフルの時間帯が終わった時‐つまり全ての物の影が、その実際の長さと同じ長さになった時‐から、日没までです。しかしムスリムは、太陽の光が弱まり、その色が黄色くなる前には、アスルを早めに済ませておくべきです。 ||<p>マグリブ（日没後のサラー）：3ラクアからなります。その時間帯は太陽が沈み、地平線に完全に隠れる時から、日没後に現れる赤い光がなくなるまでです。 ||<p>||イシャー（夜のサラー）：4ラクアからなります。その時間帯は、日没後の赤い光がなくなってから、真夜中（夜の前半が終わる時）までです。止むを得ない場合は、ファジュル前まで行うことも可能です。 ||<p class=\"dashed-box1\">||ムスリムは礼拝時間の確認の際、自分で太陽の位置を確認しなくても、礼拝時間表に依拠することができます。 ",
      "title4" : "サラーの場所",
      "body4" : " <h2> サラーの場所 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:260px; height:220px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer6.jpg\"/>||<p>||イスラームは、集団でサラーすることを命じ、それがモスクで行われることを勧めました。それは、それがムスリムの話し合いと集会の場となり、彼らの間の同胞の絆と愛情を深めるためなのです。また集団でのサラーは男性にとって、1人で行うものよりも何倍もよいものとされました。預言者rは、こう仰っています。「集団における男性のサラーは、単独でのサラーよりも、27段階優れている。」（アル＝ブハーリー619、ムスリム650、アフマド5921） ||<p>||しかしサラーは、いかなる場所でも有効です。これは預言者rが次のように仰る通り、アッラーの私たちに対するご慈悲なのです。「大地は私にとってのモスクとされ、清浄な場とされた。それでサラーの時間が来たら、私の共同体の者にはサラーを行わせるのだ。」（アル＝ブハーリー328、ムスリム521） ||<h3>　サラーの場所の条件： ||<p>||　イスラームは、サラーの場所が清浄な地であることを条件づけました。アッラーは、こう仰せられます。『また、われらはイブラーヒームとイスマーイールに、命じた。“タワーフをする者たち、イァティカーフ（お篭り）する者たち、ルクーしサジダ（113頁を参照）する者たちのために、わが館を清めよ。”』（クルアーン2：125）そして物事の基本はタハーラであり、穢れは偶発的なものです。ゆえに穢れの存在が分からない限りは、タハーラの状態にあると見なして下さい。また、特定の絨毯や布地の上でしかサラーしないことは、推奨されていることではありません。 ||<p class=\"style1\">　また、サラーの場所について気をつけるべき、いくつかのことがあります。以下にそれらを挙げてみましょう： ||<ol>||<li>||サラーの場所で、他人に迷惑をかけないこと。例えば人が通る道や通路、他人の迷惑や混雑の原因となる、留まることを禁じられているような場所でサラーすることは、禁じられます。アッラーの使徒rは、害することを禁じて、こう仰いました。「害されることも、害することも、あってはならない。」（イブン・マージャ2340、アフマド2865） ||<li>写真やうるさい音、音楽など、サラーする者を邪魔するようなものがないこと。 ||<li>||崇拝が、嘲笑やからかいの的となるような場所ではないこと。つまり、酔っ払いや過激な人々などがいる場所でサラーするようなことです。アッラーはご自身が、不信仰者たちから不当にも無知ゆえに中傷されぬよう、彼らの崇拝物を中傷することを禁じられました。アッラーは、仰せられます。『また、彼らがアッラーをよそに祈っているものたちを、中傷するのではない。そうすれば彼らは、不当にも無知からアッラーを中傷するから。』（クルアーン6：108）　 ||<li>||そもそも、そこがアッラーへの不服従のために用意されたような場所ではないこと。つまりディスコやクラブなどのことで、そのような場所でのサラーは忌避されます。 ||<p> ||<h2> サラーの場所 ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:100px; height:480px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer7.jpg\"/>||<div id=\"graph\" style=\"float:left;\">||<div class=\"q-odd\">モスクの中で、集団でサラーすることは可能ですか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||男性には、集団でサラーすることが強調されています。それは最も偉大で、アッラーに愛される行いの1つであり、女性にとっては（義務ではなく）許されたものです。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 151px\">||<div class=\"q-odd\">モスクでサラーを出来ない場合、その代わりの場所には穢れがありますか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||穢れがある場所でのサラーは、禁じられます。アッラーはサラーにおいて、私たちにタハーラを命じられました。 ||<div class=\"right\" style=\"height: 144px\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 115px\">||<div class=\"q-odd\">||その場所に穢れがない場合、そこでサラーを行えば、他人に迷惑はかかりますか（例えば、人の通り道であるような場合）？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||例えサラーのためであっても、他人を害することや困らせることは禁じられます。別の場所を選ばなければなりません。 ||<div class=\"right\" style=\"height: 144px\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 115px\">||<div class=\"q-odd\">その場所には、写真やうるさい音など、サラーを邪魔するようなものはありますか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||サラーを邪魔し、そこから気をそらせるような全ての物事から、遠ざかるべきです。 ||<div class=\"right\" style=\"height: 144px\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 115px\">||<div class=\"q-odd last\">||地上のいかなる場所でも、サラーを有効に行うことが出来るのは、イスラーム共同体の特質の1つであり、アッラーのご慈悲でもあります。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer1.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer2.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer3.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer4.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer5.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer6.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer7.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-prayer/316"
    },
    {
      "termId" : 3,
      "secondaryId" : null,
      "sourceId" : 136,
      "term" : "あなたのサラー（礼拝）について",
      "termDesc" : "サラーは宗教の要であり、しもべとその主をつなぐ絆でもあります。ゆえにサラーは最も偉大かつ崇高なな崇拝行為なのです。アッラーはムスリムが、滞在・旅行・健康・病気の時を問わず、いかなる状況においても、サラーを順守するよう命じられました。\n",
      "title1" : "サラーの形",
      "body1" : " <h2> サラーの形 ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:230px; height:294px;\">||<div><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p1.jpg\"/>||<ol>||<li>||意図：　意図は、サラーが有効となるための条件です。つまり、そのサラーがマグリブやイシャーであることを知りつつ、それによってアッラーを崇拝するということを心で意図することです。求められているのは心と意識による意図であり、それを口には ||出しません。意図を口にすることは預言者rからも、その教友からも伝えられていないことであり、間違いです。 ||<li>||サラーのために立った状態で、「アッラーフ・アクバル（アッラーは偉大なり）」と言います（これをタクビールと言います）。その際、両手の平をキブラの方向へ向けつつ、肩かそれ以上の高さまで上げます。　タクビールには色々な形がありますが、ここでは「アッラーフ・アクバル」という言葉のみが有効です。その意味は、アッラーへの崇敬と賛美です：アッラーは、かれ以外のいかなるものよりも大きく、この世とそこにある全ての欲望や享楽よりも、偉大なお方なのです。ゆえにサラーにおいてはそれら全ての楽しみを避け、心と頭と共に、畏怖の念を抱きつつ、偉大かつ至高のアッラーへと向かわなければなりません。 ||<p> ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:230px; height:253px;\">||<div><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p2.jpg\"/>||<ol>||<li value=\"3\">||タクビールの後は、左手に右手を重ね、それを胸の上に置きます。サラーの間、起立状態にある時は、常にこのようにします。 ||<li>||サラーを開始する際の、以下の祈願の言葉を唱えることが推奨されます。「スブハーナカッラーフンマ・ワ・ビハムディカ、ワ・タバーラカスムカ・ワ・タアーラー・ジャッドゥカ、ワ・ラー・イラーハ・ガイルカ（アッラーよ、あなたへの賛美と共に、あなたに称えあれ。あなたのお名前は崇高であり、あなたの偉大さはこの上もありません。そしてあなた以外に、崇拝すべきものはありません）。」 ||<li>||イスティアーザの言葉「アウーズ・ビッラーヒ・ミナッシャイターニッラジーム」を唱えます。その意味は「私はアッラーに、シャイターンの悪からの避難所とご加護を求めます」というものです。 ||<li>||「ビスミッラーヒッラフマーニッラヒーム」と唱えます。その意味は「私はアッラーの御名にご助力を求め、祝福を乞いつつ、始めます」というものです。 ||<li>アル＝ファーティハ章を読みます。アル＝ファーティハ章は、クルアーンの中でも最も偉大な章です。 ||<ul>||<li>||アッラーはアル＝ファーティハ章を啓示されることで、その使徒に恩恵を授けて下さいました。アッラーは、こう仰せられます。『そして、われらはあなたに、繰り返される7つのものと、偉大なるクルアーンを確かに授けた。』（クルアーン15：87）この「繰り返される7つのもの」とは、アル＝ファーティハ章のことです。7つの句から成るので、このように名付けられました。 ||<li>||ムスリムは、アル＝ファーティハ章を学ばなければなりません。なぜならそれを読むことは、単独でサラーする者、あるいはイマーム（127頁を参照）が声を上げないサラーにおいて、率いられてサラーする者にとってのサラーにおける基礎行為だからです。 ||<ol>||<li value=\"8\">||アル＝ファーティハ章を読んだ後、あるいはイマームがそれを読むのを聞いた後は、「アーミーン」と言います。その意味は、「アッラーよ、叶えて下さい」です。 ||<li>||最初の2ラクアでは、アル＝ファーティハ章を読んだ後に別の章、あるいはいずれかの章から、いくつかの句を選んで読みます。3ラクア目と4ラクア目は、アル＝ファーティハ章を読むだけに留めます。 ||<ul>||<li>||ファジュルとマグリブ／イシャーの最初の2ラクアにおいては、アル＝ファーティハ章と、その後に読むものは、声に出して読みます。そしてズフルとアスルでは、声に出さずに読みます ||<li>||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:182px; height:250px;\">||<div>それ以外のサラーの言葉は、声に出しては読みません。 <img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p3.jpg\"/>||<ol start=\"10\">||<li>||それからルクーのために、タクビールします。その際は最初のタクビールでそうしたように、両手の平をキブラの方向へ向けつつ、肩かそれ以上の高さまで上げます ||<li>||キブラの方に向かって背中を曲げ、ルクーします。その際には、背中と頭をまっすぐにし、両手を両膝に置きます。そして、「スブハーナ・ラッビヤル・アズィーム」と唱えます。これを3回復唱することが推奨されており、最低1回は言わなければなりません。ルクーはアッラーを崇敬し、賛美する箇所です。　ここで「スブハーナ・ラッビヤル・アズィーム」と唱えることは、つまりアッラーに対して従順に体を曲げつつ、「私は偉大なるアッラーを、あらゆる欠点から無縁な崇高な存在として称えます」唱えることです。 ||<ul>||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:180px; height:230px;\">||<div><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p4.jpg\"/>||<ol start=\"12\">||<li>||ルクーから立った状態に戻ると共に、両手の平をキブラの方向へ向けつつ、肩の高さまで上げます。そしてイマームか単独でサラーする者であれば、「サミアッラーフ・リマン・ハミダフ（アッラーは、かれを賛える者をお聞きになられる）」と唱えます。それから全員、「ラッバナー・ワ・ラカルハムド（私たちの主よ、そしてあなたにこそ、全ての賞賛あれ）」と唱えます。その後に、更にこう付け加えることが推奨されます：「…ハムダン・カスィーラン・タイイバン・ムバーラカン・フィーヒ、ミルアッサマーイ・ワ・ミルアルアルディ、ワ・ミルア・マー・シゥタ・ミン・シャイイン・バァド（…かれに沢山の善き、祝福に満ちた賞賛あれ。天を満たし、地を満たし、あなたがお望みになった、それ以外の全てのものを満たす賞賛を）。」 ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:289px; height:180px;\">||<div><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p5.jpg\"/>|| <ol>||<li value=\"13\">||その後タクビールしながら、体を下ろしてサジダします。その際には、7つの部位‐額・鼻・両手の平・両膝・両足の先‐を地面につけます。サジダにおいては両腕を両脇腹から、お腹を両腿の表側から、両腿の裏を両ふくらはぎから、上腕部を地面から離すことが推奨されています。 ||<li>||サジダしながら、「スブハーナ・ラッビヤル・アァラー」と唱えます。これを最低1回唱えることは義務であり、3回復唱することが推奨されています。 ||　サジダはアッラーUに祈ることにおいて、最高の場所です。それで人はサジダの中で、義務の念唱の後、この世とあの世にて望むものを祈るのです。預言者rは仰いました。「しもべが自分の主に最も近づくのは、サジダしている時である。ゆえに沢山祈願するのだ。」（ムスリム482） ||<ul>||<li>||　「スブハーナ・ラッビヤル・アァラー」の意味は、こうです：「至高なるアッラーを、その偉大さと位階において、称えます。かれは諸天の上にあり、いかなる欠点や短所とも無縁な、至高の存在です。」そこには、地面に伏して従順に、身を低めてサジダする者が、至高の創造主と自分自身との間の差に思いを馳せ、主に服従し、恭順となることを促す効果があります。 ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:130px; height:230px;\">||<div><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p6.jpg\"/>||<ol start=\"15\">||<li>||それからタクビールし、2つのサジダ間の座位姿勢に移ります。その際には左足の上に座り、右足を立て、両手は両膝の手前、両ももの前部の上に置きます。 ||<ul>||<li>||サラーにおける全ての座位姿勢は、このようにすることが推奨されます。ただし最後のタシャッフドは別で、その際には右足は立てるものの、お尻を地面につけつつ、左足を右足の下から右方向へ出すことが推奨されています。 ||<li>||膝の痛み・不慣れさなどの理由から、1番目、あるいは2番目のタシャッフドにおいて上記のやり方で座れない場合、それと最も近い形で楽なように座ります。 ||<ol start=\"16\">||<li>||2つのサジダ間では、「ラッビグフィル・リー（わが主よ、私をお赦し下さい）」と唱えます。これは、3回復唱することが推奨されていま||<li>||それから第1のサジダと同じように、もう1度サジダします。 ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:102px; height:330px;\">||<div> <img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p7.jpg\"/>||<li>そして「アッラーフ・アクバル」と唱えながら、2番目のサジダから立ち上がり、起立状態に戻ります。 ||<li>2回目のラクアも、1回目のラクアと同じように行います。 ||<li>||2ラクア目の2番目のサジダの後、1番目のタシャッフドで座りつつ、こう唱えます。「アッタヒイヤート・リッラーヒ、ワッサラワート・ワッタイイバート。アッサラーム・アライカ・アイユハンナビーユ・ワ・ラフマトッラーヒ・ワ・バラカートフ。アッサラーム・アライナー・ワ・アラー・イバーディッラーヒッサーリヒーン。アシュハド・アッラー・イラーハ・イッラッラー。ワ・アシュハド・アンナ・ムハンマダン・アブドフ・ワ・ラスールフ（全ての賛美と祈りとよき言葉は、アッラーに（捧げられます）。預言者よ、あなたの上に平安と、アッラーのご慈悲と祝福がありますように。私たちに、そしてアッラーの正しいしもべたちに平安あれ。私はアッラー以外に崇拝すべきものは無いことを証言します。そして私はムハンマドがアッラーのしもべであり、使徒であることを証言します。）。」 ||<li>||サラーが3ラクア、あるいは4ラクアあるのなら、それから残りのサラーを行うために立ち上がります。ただし3ラクア・4ラクア目で読むクルアーンは、アル＝ファーティハ章だけです。 ||<ul>||<ol start=\"22\">||<li>||もしサラーが、ファジュルのように2ラクアであれば、そのまま立ち上がらずに最後のタシャッフドへと移ります。それは、以下の通りです。 ||<ul>||<li>||最後のラクアにおける2番目のサジダの後、最後のタシャッフドのために座ります。その形は最初のタシャッフドと同じですが、その中で唱える言葉には、預言者rに対する以下の祈願を付け加えます。「アッラーフンマ・サッリ・アラー・ムハンマディン・ワ・アラー・アーリ・ムハンマド。カマー・サッライタ・アラー・イブラーヒーマ・ワ・アラー・アーリ・イブラーヒーマ、インナカ・ハミードゥン・マジード。アッラーフンマ・バーリク・アラー・ムハンマディン・ワ・アラー・アーリ・ムハンマド。カマー・バーラクタ・アラー・イブラーヒーマ・ワ・アラー・アーリ・イブラーヒーマ、インナカ・ハミードゥン・マジード（アッラーよ、あなたがイブラーヒームと彼の一族に栄光をお与えになったように、ムハンマドとムハンマドの一族にも栄光をお与え下さい。あなたこそ全ての賛美と栄光の主です。アッラーよ、あなたがイブラーヒームと彼の一族を祝福されたように、ムハンマドとムハンマドの一族を祝福して下さい。あなたこそ全ての賛美と栄光の主です）。」 ||　また、この後に、次のように唱えることが推奨されています。「アウーズ・ビッラーヒ・ミン・アザービ・ジャハンナム、ワ・ミン・アザービル・カブル、ワ・ミン・フィトゥナティルマヒヤー・ワルママート、ワ・ミン・フィトゥナティルマスィーヒッダッジャール（アッラーよ、私はあなたに地獄の懲罰、墓の懲罰、生と死の試練、偽メシアの災難からのご加護を乞います。）。 ||<ol>||<li value=\"23\">||それから右の方を振り向き、こう言います。「アッサラーム・アライクム・ワ・ラフマトッラー（あなた方に平安と、アッラーのご慈悲あれ）。」そして左側にも、同様に行います（これをタスリームと呼びます）。　タスリームをもって、サラーを終えたことになります。預言者rは仰いました。「サラーの禁忌状態はタクビールであり、その解除がタスリームである。」（アブー・ダーウード61、アッ＝ティルミズィー3）つまり最初のタクビールと共にサラーに入り、タスリームと共にそこから抜ける、ということです。 ||<ul start=\"24\">||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:240px; height:312px;\">||<div><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p8.jpg\"/>||<ol start=\"24\">||<li>ムスリムは義務のサラーを終えたら、以下の言葉を唱えることが推奨されます。||<ol>||<li>「アスタグフィルッラー（私はアッラーに、お赦しを乞います）」を3回。 ||<li>||そして、こう唱えます。「アッラーフンマ・アンタッサラーム、ワ・ミンカッサラーム、タバーラクタ・ヤー・ザルジャラーリ・ワルイクラーム（アッラーよ、あなたこそが平安の主で、平安はあなたからのものです。崇高さと栄誉の主に称えあれ）。」「アッラーフンマ・ラー・マーニア・リマー・アァタイタ、ワ・ラー・ムゥティヤ・リマー・マナァタ、ワ・ラー　ヤンファウ・ザルジャッディ・ミンカルジャッド（アッラーよ、あなたが与えたものを禁じる者はなく、あなたが禁じるものを与える者はおりません。あなたの御許では、富が（それ自体で）その富の所有者を益することはありません）。」 ||<li>||それから「スブハーナッラー（アッラーに称えあれ）」を33回、「アルハムドリッラー（全ての賞賛はアッラーにあり）」を33回、「アッラーフ・アクバル」を33回、唱えます。そして100回目を、「ラー・イラーハ・イッラッラーフ・　ワハダフ・ラー・シャリーカ・ラフ、ラフルムルク、ワ・ラフルハムド、ワ・フワ・アラー・クッリ・シャイン・カディール（唯一でいかなる共同者もないお方である、アッラー以外に ||崇拝すべきお方はありません。王権と賛美はかれにこそ属し、かれは全能のお方です）。」で締めくくるのです。 ||",
      "title2" : "アル＝ファーティハ章の意味：",
      "body2" : "<div id=\"dotted-box\">||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:180px; height:230px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer8.jpg\"/>||<h4>アル＝ファーティハ章の意味： ||<p>「アルハムドリッラーヒ・ラッビルアーラミーン（全ての賞賛は全世界の ||主、アッラーにあり）」私はアッラーを、その特質と御業、その明らかな恩恵と密やかな恩恵と共に、敬愛と崇敬の念をもって賛美します。また「ラッブ（主）」とは、全ての創造主・所有者・全てを司るお方・恩恵の主のことであり、「アーラミーン（全世界）」とは人間・ジン・天使・動物などの世界を含む、アッラーU以外のあらゆるもののことです。 ||<p>||「アッラフマーニッラヒーム（慈悲あまねく慈悲深いお方）」この2つはいずれも、アッラーの美名です。「アッラフマーン（慈悲あまねきお方）」は全てを包含する、大きな慈悲の主のことで、「アッラヒーム（慈悲深いお方）」とは、信仰者のしもべへと注がれる慈悲を備えたお方のことです。 ||<p>||「マーリキ・ヤウミッディーン（報いの日の支配者）」つまりアッラーは、報いと清算の日における、全ての所有者であり、全てを司るお方です。ここにはムスリムに対する最後の日の喚起と、正しい行いへの勧めがあります。 ||<p>||「イイヤーカ・ナァブド・ワ・イイヤーカ・ナスタイーン（あなたをこそ、私たちは崇拝し、あなたにこそ、私たちはご助力を乞います。）」私たちの主よ、私たちはあなただけを崇拝し、いかなる種類の崇拝においても、あなた以外のものをあなたに並べたりはしません。そして私たちはあらゆる事において、あなたに助けを求めます。というのも、全てはあなたの御手に委ねられているのであり、あなた以外の誰も何一つ有してはいないからです。 ||<p>||「イヒディナッスィラータルムスタキーム（私たちを、まっすぐな道にお導き下さい）」私たちにまっすぐな道を示し、そこに導き、そこへと成功させて下さい。そしてあなたにお会いするその時まで、私たちをそこに安定させて下さい。「まっすぐな道」とは、アッラーのお喜びと天国へ至る、はっきりとした道、そして最後の預言者・使徒であるムハンマドrが示してくれた道、つまりイスラームのことです。そこにおいて確立する以外、しもべが幸せに到達する道はありません。 ||<p>||「スィラーッタッラズィーナ・アンアムタ・アライヒム（あなたが恩恵を授けて下さった者たちの道へ）」あなたが導きと確立によって恩恵を授けて下さった、真理を知り、かつそれに従った預言者たちや正しい人々の道へ。 ||<p>||「ガイリルマグドービ・アライヒム・ワラッダーッリーン（あなたがお怒りになった者たちや、迷った者たち（の道）ではなく）」あなたがお怒りになり、憤慨された者たちの道から、私たちを遠ざけ、救って下さい。なぜなら彼らは真理を知った後、それに則って行わなかったからです。そして彼らはユダヤ教徒と、彼らと同様の状態にある者たちです。また、迷った者たちの道から、私たちを遠ざけて下さい。彼らは、無知ゆえに真理へと導かれなかった者たちであり、キリスト教徒および彼らと同様の状態にある者たちのことです。 ||<div id=\"div-box\" style=\"width:100%;\">||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:130px; height:360px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer9.jpg\"/>||<div class=\"dashed-box1\" style=\"float:left; width:350px;\">|| <h4>アル＝ファーティハ章とサラーの中で唱えるべき言葉を覚えていない場合 ||<p>　新しく改宗し、アル＝ファーティハ章とサラーの中で唱えるべき言葉を覚えていない場合には、次のようにします： ||<ul>||<li>||サラーの中で唱えることが義務づけられている言葉を、覚える努力をしなければなりません（アラビア語以外の言葉は無効です）。それは、以下に挙げるものです： ||<li>||アル＝ファーティハ章、タクビール、「スブハーナ・ラッビヤル・アズィーム」という言葉、「サミアッラーフ・リマン・ハミダフ」という言葉、「ラッバナー・ワ・ラカルハムド」という言葉、「スブハーナ・ラッビヤル・アァラー」という言葉、「ラッビグフィル・リー」という言葉、タシャッフド、預言者への祈願、タスリームの言葉。それらの言葉をまだ覚えていないムスリムは、サラーの中で「スブハーナッラー」「アルハムド・リッラー」「アッラーフ・アクバル」などの知っている言葉を、復唱します。あるいは、起立状態にある時には、覚えているクルアーンの句を復唱するようにします。アッラーは、こう仰せられました。『ならば出来る限り、アッラーを畏れよ。』（クルアーン64：16） ||<li>||この期間においては、集団でのサラーに参加することに努めるべきです。それは彼のサラーが規律正しいものとなるためであり、また、イマームが自分が率いる礼拝者たちの落ち度の一部を引き受けてくれるからです。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p1.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p2.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p3.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p4.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p5.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p6.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p7.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/p8.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer8.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer9.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-prayer/317"
    },
    {
      "termId" : 3,
      "secondaryId" : null,
      "sourceId" : 138,
      "term" : "あなたのサラー（礼拝）について",
      "termDesc" : "サラーは宗教の要であり、しもべとその主をつなぐ絆でもあります。ゆえにサラーは最も偉大かつ崇高なな崇拝行為なのです。アッラーはムスリムが、滞在・旅行・健康・病気の時を問わず、いかなる状況においても、サラーを順守するよう命じられました。\n",
      "title1" : "サラーの柱と義務",
      "body1" : " <h2> サラーの柱と義務 ||<p>サラーの柱とは：わざとか不注意からかを問わず、それをしなければサラーが無効となってしまうような、サラーの主な部分のことです。 ||<p>それは以下に挙げるものです： ||<p>||サラー開始のタクビール。起立すること（それが可能な場合）。アル＝ファーティハ章を読むこと（イマームに従う者以外）。ルクー。ルクーから起立姿勢に戻ること。サジダ。2つのサジダ間の座位。最後のタシャッフドと、そこでの座位。全ての動作において静止すること。タスリーム。 ||<p>||サラーにおける義務とは：わざとそれをしなければサラーが無効となってしまうような、サラーの義務的部分のことです。ただし忘れたり、不注意からやらなかった場合、「忘失のサジダ」（後述）によってその欠損を補うことが出来ます。 ||<h3>サラーにおける義務は、以下の通りです： ||<p>||サラー開始のタクビール以外の、全てのタクビール。「スブハーナ・ラッビヤル・アズィーム」と最低1回唱えること。「サミアッラーフ・リマン・ハミダフ」と唱えること（イマームに従う者以外）。「ラッバナー・ワ・ラカル・ハムド」と唱えること（全員）。サジダで「スブハーナ・ラッビヤル・アァラー」と最低1回は唱えること。2つのサジダ間で「ラッビグフィル・リー」と最低1回は唱えること。最初のタシャッフド。これらの義務は、不注意からし忘れることによって欠落しても、忘失のサジダによって償うことが出来ます。 ||<p>||サラーにおけるスンナとは：サラーの柱でも義務でもない言葉や動作は、スンナです。それらはサラーをより完全な形にするものであり、順守すべきものです。もしスンナをやらなかったとしても、サラーは無効とはなりません。 ||<div id=\"dotted-box\">||<h2>忘失のサジダ： ||<p>　忘失のサジダとは、サラーにおける不足や欠陥を補うためにアッラーが定められた、2つのサジダのことです。 ||<h4>　忘失のサジダは、いつ行えるか？ ||<p>　忘失のサジダは、以下の状況で行うことが出来ます： ||<ol>||<li>忘れたり、うっかり間違えたりしたために、サラーに余分なルクー・サジダ・起立・座位を付け加えてしまった場合。 ||<li>サラーの柱に何らかの不足があった場合。そのような時は、やり損ねた柱を改めて行い、サラーの最後に忘失のサジダをします。 ||<li>サラーにおける何らかの義務（最初のタシャッフドなど）を不注意から、あるいは忘れてやり損ねた場合。 ||<li>||ラクア数に疑念が生じた場合。このような時は、確実さを元にします。つまり迷っている2つの回数の内、より少ない方に基づいてサラーを進め、最後に忘失のサジダをします。 ||<p>忘失のサジダの形：サラーの中において、2つのサジダ間にそうするように、忘失のサジダにおいても、2つのサジダ間には座位姿勢をとります。 ||<p>忘失のサジダの時期：忘失のサジダには、2通りの時期があります。そのいずれにおいて行っても、問題ありません。 ||<ul>||<li>タスリームの前、最後のタシャッフドの後。サジダをしてから、タスリームします。 ||<li>タスリームしてサラーを終えてから。忘失のサジダとして2回サジダし、それからもう1度タスリームします。 ||",
      "title2" : "サラーを無効にするもの：",
      "body2" : " <h2>サラーを無効にするもの： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:140px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>サラー中に、手や顔などを意味もなく触ることは嫌われます。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer10.jpg\"/>||<ol>||<li>||それが出来るにも関わらず、サラーにおける何らかの柱や条件を満たさないこと。わざとでも、不注意からでも、このようなことはサラーを無効にします。 ||<li>サラーにおける何らかの義務を、わざと行わないこと。 ||<li>故意の私語。 ||<li>声を上げて笑うこと。 ||<li>必要もなく、連続して余計な動きを沢山すること。 ||<h3>サラーにおいて嫌われるもの： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:300px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>||アッラーに対する畏怖の念の強さと、サラーから気を散らせるような物事に対して置く距離に比して、サラーする者の位は上がり、そのご褒美は増加するのです。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer11.jpg\"/>||<p>　それはサラーのご褒美を減らし、そこにおける畏怖の念と厳かさを無くすような行いのことです。以下のようなものが挙げられます： ||<ol>||<li>||サラー中に別の方向を向くこと。預言者rは、サラー中に別の方向を見ることについて尋ねられ、こう仰いました。「それはシャイターンが、しもべのサラーから掠め取るものである。」（アル＝ブハーリー718） ||<li>手や顔などを意味もなく触ったり、お尻を触ったり、指を組み合わせたり、鳴らしたりすること。 ||<li>||トイレや空腹で心がサラーに集中できない状態のまま、サラーすること。預言者rはこう仰いました。「食べ物が運ばれて来たら、サラーはない。そして、2つの忌むべきもの（大小便）を我慢している時も。」（ムスリム560） ||<p> ",
      "title3" : "推奨されるサラーとは？",
      "body3" : " <h2> 推奨されるサラーとは？ ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:260px; height:200px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer12.jpg\"/>||<p>　ムスリムには毎日毎晩、5つのサラーだけしか義務づけられてはいません。 ||<p>||　その一方でイスラームは、ムスリムが推奨されるサラーを行うことも勧めています。それはアッラーのしもべに対する寵愛の理由であり、義務のサラーにおける不足を補うものでもあります。 ||<p class=\"style2\">　任意のサラーは沢山ありますが、重要なものは以下に挙げる通りです： ||<ol>||<li>||スナン・ラワーティブ（付きもののスンナ）：義務のサラーと切っても切れない、不可分の関係にあり、ムスリムがそれを放棄することがないことから、このように名付けられました。 ||<p>||　預言者rは、こう仰いました。「アッラーは、かれのために自発的に、義務ではない12ラクアのサラーをするムスリムのしもべに、天国で必ずや一軒の家を建てて下さるのだ。」（ムスリム728） ||<p class=\"style2\"> 　スナン・ラワーティブとは、以下のものです： ||<table style=\"width: 61%\">||<tr>||<td style=\"width: 32px\">1</td>||<td>ファジュルの前の2ラクア。 </td>||</tr>||<tr>||<td style=\"width: 32px\">2</td>||<td>ズフルの前の4ラクア（2ラクア毎にタスリームします）と、ズフル後の2ラクア。 </td>||</tr>||<tr>||<td style=\"width: 32px\">3</td>||<td>マグリブ後の2ラクア。 </td>||</tr>||<tr>||<td style=\"width: 32px\">4</td>||<td>イシャー後の2ラクア。 </td>||</tr>||</table>||<ol start=\"2\">||<li>||ウィトゥル（奇数）：ラクア数が奇数であることから、このように名付けられます。任意のサラーでも最善のものであり、預言者rはこう仰いました。「クルアーンの仲間よ、ウィトゥルをせよ。」（アッ＝ティルミズィー453、イブン・マージャ1170） ||<p>　ウィトゥルをするのに最善の時間は、夜の終わりです。イシャー後から、ファジュル直前まで、好きな時に行うことが出来ます。 ||<p>||ウィトゥルの最低ラクア数は1ラクアですが、3ラクア以下にならないのが最善です。好きなだけ沢山できますが、預言者rは11ラクアのウィトゥルをしたものでした。 ||<p>||任意のサラーの基本は2ラクアずつで、2ラクア終わってはタスリームする、という形をとります。ウィトゥルのサラーも同様ですが、最後の締めは1ラクアだけになります。そして最後のラクアにおけるルクー後・サジダの前には、伝えられる言葉を唱えた後、両手を上げて好きなことを祈願することが出来ます。これをクヌート（恭順さ）の祈願と呼びます。 ||<h3>任意のサラーが禁じられる時間帯： ||<p>||　イスラームがサラーを禁じた時間帯（不信仰者が崇拝する時間帯）以外の全ての時間は、任意のサラーを無条件に行うことが出来ます。サラーが禁じられる時間帯は、やり損ねた義務のサラーか、理由のある任意のサラー（例えばタヒイヤトゥルマスジドなど）以外は、サラーすることが出来ません。これはサラーに関してのことですが、アッラーの念唱や祈願は、いつでも行うことが出来ます。 ||<p class=\"style2\">　サラーが禁じられる時間帯は、以下の通りです： ||<table style=\"width: 79%\">||<tr>||<td style=\"width: 14px\">1</td>||<td>||　ファジュル後、太陽が出現し、イスラーム法で定められた若干の高さ（槍の長さ程度）まで昇るまで。地理的に平均的な国では、太陽は日の出後の約20分後に、この高さに到達します。 </td>||</tr>||<tr>||<td style=\"width: 14px\">2</td>||<td>　太陽の正中後、そこから傾くまで。これはズフル前の、わずかな時間帯です。 </td>||</tr>||<tr>||<td style=\"width: 14px\">3</td>||<td>アスルのサラー後から、日没まで。 </td>||</tr>||</table>||<div>||<div class=\"mosaic-block bar\" style=\" width:350px; height:230px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>任意のサラーは、アスルのサラー後から日没まで禁じられます。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer13.jpg\"/>||",
      "title4" : "集団で行うサラー",
      "body4" : " <h2> 集団で行うサラー ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:240px; height:300px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer14.jpg\"/>||<p>||　アッラーは、男性が5つの義務のサラーを集団で行うよう命じられました。その徳については、偉大なご褒美が言及されています。預言者rは、こう仰いました。「集団での男のサラーは、単独でのサラーよりも、27段階優れている。」（アル＝ブハーリー619、ムスリム650） ||<p>||　「集団」の最小単位は、1人のイマーム（サラーを率いる者）と、1人の追従者です。集団が大きければ大きいほど、アッラーに愛でられるものとなります。 ||<h4>　イマームに従うことの意味： ||<p>||　それはサラーする者が、自分のサラーをイマームのサラーに結び付けることです。彼はルクーやサジダにおいてイマームに従い、そのクルアーン読誦を聴き、それらにおいて彼に先んじたり、反したりしません。そうではなく、イマームが行った後、すぐに行うようにするのです。 ||<p>||　預言者rは、こう仰いました。「イマームは、従われるためにあるのだ。ゆえに彼がタクビールしたらタクビールし、彼がタクビールするまではタクビールするのではない。彼がルクーしたらルクーし、彼がルクーするまではルクーするのではない。そして彼が“サミアッラーフ・リマン・ハミダフ”と唱えたら、“ラッバナー・ワ・ラカルハムド”と言うのだ。そして彼がサジダしたらサジダし、彼がサジダするまではサジダするのではない･･･」（アル＝ブハーリー701、ムスリム414、アブー・ダーウード603） ||<h3>誰がイマームになるべきか？ ||<p>||　イマームになるべきなのは、アッラーの書（クルアーン）を一番よく覚えている者です。より覚えている者ほど、よりイマームに優先されます。預言者rは、こう仰いました。「アッラーの書をよく読む者が、人々を率いる。そして読みにおいて同じなのであれば、スンナについてよく知っている者が･･･」（ムスリム673） ||<h3>イマームと、彼に従ってサラーする者の立ち位置 ||<p>||　イマームは前に立ち、彼に従う者たちはその後ろで列を作って並びます。列は、最前列から埋めていくようにします。イマームに従う者が1人だけなのであれば、イマームの右側に立つようにします。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:170px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer15.jpg\"/>||<h3>イマームと一緒にサラーし損ねた部分の償い方 ||<p>||　既にサラーの一部が進んでしまった後で、遅れてイマームと一緒のサラーに参加する者は、サラー開始のタクビールをしてから、そこに参加します。そしてイマームがタスリームした後に、自分がやり損ねたラクア分のサラーを補うのです。 ||<p>||　そしてイマームと一緒に行ったサラーを、自分にとってのサラーの最初の部分と見なし、後で補う部分は、自分にとってサラーの最後の部分であると見なします。 ||<h3>何をもってラクアに間に合ったとするか？ ||<p>||　サラーは、ラクア数で数えます。そしてイマームと一緒にルクーした者は、そのラクアを全て行ったことになります。一方ルクーを逃した者は、イマームと一緒にサラーしますが、逃したルクーのラクアにおける動作や言葉は、彼が行ったラクアの内に数えません。 ||<h4>イマームと一緒にサラーの最初の部分をやり損ねた者が、どのようにそれを補うかの1例 ||<p class=\"dashed-box1\">||　ファジュルのサラーで、イマームと一緒に2ラクア目しか行えなかった者は、イマームがタスリームした後、自分に残された残りのラクアをするために立ち上がります。そしてそれが終わるまで、タスリームはしません。なぜならファジュルは2ラクアであり、彼は1ラクアしか行わなかったからです。 ||<p class=\"dashed-box2\">||　ズフルのサラーで、イマームと一緒に3ラクア目のルクーから始めた者は、イマームと一緒に2ラクア行ったことになります（その2ラクアは、彼自身にとっては、ズフルの1ラクア目と2ラクア目となります）。そしてイマームがタスリームしたら、彼は自分にとっての残りのサラー（彼にとっての3ラクア目と4ラクア目）を行うために、立ち上がります。というのもズフルは、4ラクアあるからです。 ||<p class=\"dashed-box3\">||　マグリブのサラーで、イマームと一緒に最後のタシャッフドしかすることが出来なかった者は、イマームがタスリームした後に、3ラクアを全部行わなければなりません。というのも彼は、イマームと一緒に最後のタシャッフドしか行いませんでしたが、ラクアはイマームと一緒のルクーに間に合わない限り、行ったとは見なされないからです。 ",
      "title5" : "アザーン（サラーの呼びかけ）",
      "body5" : " <h2> アザーン（サラーの呼びかけ） ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:190px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p> アザーンはアッラーの御許で、最も崇高な行いの1つです。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer16.jpg\"/>||<p>||　アッラーは、ムスリムが人々をサラーへと呼び、その時間帯に入ったことを知らせるために、アザーンを定められました。また、サラー開始の時間とその始まりを知らせるために、イカーマを定められました。それ以前、ムスリムたちには誰もサラーへと呼びかける者がなかったため、集合してからサラーの時間を合わせたものでした。それである日、彼らはそのことについて話し合い、ある者はこう言いました。「キリスト教徒の鐘のように、鐘を合図にしよう。」また、ある者はこう言いました。「ユダヤ教徒の角笛のように、角笛を合図にしよう。」そしてウマルは、こう言いました。「サラーに呼びかける男を、遣わしたらどうか？」それで預言者rは、こう仰ったのです。「ビラールよ、立ってサラーへと呼びかけるのだ。」（アル＝ブハーリー579、ムスリム377） ||<p> ||<h3>アザーンとイカーマの形： || <ul>||<li>||単独ではなく、集団でのサラーの時には、アザーンとイカーマをしなければなりません。わざとそれを行わなくてもサラーは有効ですが、罪を犯したことになります。 ||<li>アザーンは、人々がそれを聞いてサラーにやって来るよう、大きく美しい声で行われます。 ||<li>||アザーンとイカーマについては、預言者rからの確実な伝承によって、様々な形が伝えられています。その中でも最も普及しているのが、以下のようなやり方です： ||<div id=\"div-box\">||<div id=\"left-dotted-box\">||<h4>イカーマ： || <ol>||<li>اアッラーフ・アクバル。アッラーフ・アクバル。 ||<li>アシュハド・アッラー・イラーハ・イッラッラー。 ||<li>アシュハド・アンナ・ムハンマダッラスールッラー。 ||<li>ハイヤ・アラッサラー。 ||<li>ハイヤ・アラルファラーハ。 ||<li>カド・カーマティッサラー（サラーは今、始まった）。カド・カーマティッサラー。 ||<li>アッラーフ・アクバル。アッラーフ・アクバル。 ||<li>ラー・イラーハ・イッラッラー ||<div id=\"right-dotted-box\">||<h4>アザーン： || <ol>||<li>||アッラーフ・アクバル（アッラーは偉大なり）。アッラーフ・アクバル。アッラーフ・アクバル。アッラーフ・アクバル。 ||<li>||アシュハド・アッラー・イラーハ・イッラッラー（私は、アッラーの外に崇拝すべきものなどないことを証言する）。アシュハド・アッラー・イラーハ・イッラッラー。 ||<li>||アシュハド・アンナ・ムハンマダッラスールッラー（私はムハンマドが、アッラーの使徒であると証言する）。アシュハド・アンナ・ムハンマダッラスールッラー。 ||<li>ハイヤ・アラッサラー（サラーに来たれ）。ハイヤ・アラッサラー。 ||<li>ハイヤ・アラルファラーハ（成功へと来たれ）。ハイヤ・アラルファラーハ。 ||<li>アッラーフ・アクバル。アッラーフ・アクバル。 ||<li>ラー・イラーハ・イッラッラー（アッラーの外に、崇拝すべきものなどなし）。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:190px; height:280px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>يアッラーIは、モスクへと歩むムスリムの一歩一歩に、ご褒美を与えて下さいます。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer17.jpg\"/>||<h3>ムアッズィン（アザーンをする人）の後に復唱すること： ||<p>||アザーンを耳にした人は、ムアッズィンの後について同じように唱えることが勧められています。ただしムアッズィンが「ハイヤ・アラッサラー」「ハイヤ・アラルファラーハ」と言った時だけは別で、その時はこう唱えます。「ラー・ハウラ・ワ・ラー・クッワタ・イッラー・ビッラー（アッラーによる外に、いかなる勢威も偉力もなし）。」 ||<p>||　そしてアザーンを聞いた者は、それを復唱した後に、こう唱えます。「アッラーフンマ・ラッバ・ハーズィヒッダァワティッターンマ・ワッサラーティルカーイマ、アーティ・ムハンマダニルワスィーラタ・ワルファディーラ、ワブアスフルマカーマルマフムーダッラズィーワアッタフ（アッラーよ、この完全なる呼びかけと、確立したサラーの主よ、ムハンマドに高い位階と完璧なものをお授け下さい。そして彼を、あなたが彼にお約束になった讃えられるべき立ち所へと、蘇らせて下さい）。」 ",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer10.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer11.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer12.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer13.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer14.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer15.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer16.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer17.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-prayer/319"
    },
    {
      "termId" : 3,
      "secondaryId" : null,
      "sourceId" : 139,
      "term" : "あなたのサラー（礼拝）について",
      "termDesc" : "サラーは宗教の要であり、しもべとその主をつなぐ絆でもあります。ゆえにサラーは最も偉大かつ崇高なな崇拝行為なのです。アッラーはムスリムが、滞在・旅行・健康・病気の時を問わず、いかなる状況においても、サラーを順守するよう命じられました。\n",
      "title1" : "サラーにおける畏怖の念",
      "body1" : " <h2> サラーにおける畏怖の念 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:190px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>أサジダしている時、しもべは自分の主から一番近くなる。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer18.jpg\"/>||<p>||　サラーにおける畏怖の念は、サラーの真実であり本質です。その意味は、自分が唱えるクルアーンの句・祈願・念唱を味わいながら、従順さと慎ましさと共に、サラーにおいて自分がアッラーの御前にあることを実感することです。 ||<p>||　畏怖の念は崇拝の中でも最善のもので、服従行為の内でも最も高尚なものです。アッラーがその啓典において、それが信仰者の特質の1つであることを強調されているのは、こうした理由によります。アッラーUは、こう仰せられました。『本当に信仰者たちは、成功した。（彼らは）そのサラーにおいて、畏怖する者たちである。』（クルアーン23：1-2） ||<p>||　サラーの中で畏怖の念と共にある者は、崇拝と信仰の甘美さを味わいます。それゆえ預言者rは、こう仰いました。「私の喜びは、サラーにある。」（アン＝ナサーイー3940）この「喜び」とは、この上ない歓喜・幸せ・親しみ・心地よさの意味です。 ||<h3>サラーにおける畏怖の念を呼び起こす手段： ||<p>　サラーにおける畏怖の念を呼び起こす手段は、沢山あります。以下に、その一部を挙げてみましょう： || <ol class=\"rounded-list\">||<li value=\"1\">サラーへの準備と支度： ||<p>||　それは男性にとっては、以下のことです：モスクに早く出かけること。義務のサラーの前のスンナを行うこと。適当なよい衣服を着ること。厳粛さと落ち着きと共に、モスクへと歩いて行くこと。 || <ol class=\"rounded-list\">||<li value=\"2\">サラーから気をそらすことや、サラーの 邪魔をするものの回避： ||<p>||そのためには、以下のようなことをしないようにします：絵や、気をそそるようなものを前にサラーしないこと。気を散らすような音を聞きながらサラーしないこと。トイレに行きたい時に、サラーしないこと。空腹、あるいは喉が渇いている時、飲食物を目の前にサラーしないこと。これらは全て、サラーする者の意識を明瞭にし、彼が始めようとしているサラー・主との対話という大事なことに勤しませるためなのです。 || <ol class=\"rounded-list\">||<li value=\"3\">サラーにおける落ち着き： ||<p>||預言者rは、ルクーやサジダにおいて、全身の骨がそのあるべき位置に達するまで、静止させられたものでした。そしてサラーを上手に行わない者には、サラーの全動作において落ち着いて行うよう命じられたものです。彼はサラーの動作を急ぐのを禁じ、それをカラスがくちばしで突く動作にたとえられました。預言者rは、こう仰いました。「人々の中で一番盗みのひどい者は、自分のサラーを盗む者である。」教友たちは言いました。「アッラーの使徒よ、どうやって自分のサラーを盗むのですか？」彼は答えました。「ルクーとサジダをちゃんと行わないことである。」（アフマド22642） ||<p>||サラーにおいて落ち着きのない者は、畏怖の念を持つなど不可能です。なぜなら急ぐことで、畏怖の念はなくなってしまうからです。サラーにおいて、カラスがくちばしで突くような動作をすることは、せっかくのご褒美を失ってしまうことにつながります。 || <ol class=\"rounded-list\">||<li value=\"4\">自分がその御前に立とうとしているお方の偉大さを、実感すること： ||<p>||それは、以下のようなことを思い出すことです：創造主の偉大さと崇高さ、自らの弱さと卑小さ。自分の主に話しかけ、従順に、身を低めて、哀れに祈るために、その御前に立とうとしていること。アッラーがあの世で信仰者のために用意されたご褒美と、シルクを犯す者のために用意された罰。あの世における、アッラーの御前での自分自身の状況。 ||<p>||これらのことをサラーで思い出す信仰者は、アッラーがその啓典の中で「自分たちの主に拝謁することを確信する者たち」と描写された者のようになるでしょう。アッラーは、こう仰せられました。『そしてそれは本当に、恭順な者たち以外には難しいこと。（彼らは）自分たちの主と拝謁することを、そして彼らがかれの御許へと戻ることを、確信する者たち。』（クルアーン2:45-46） ||<p>||サラーする者が、アッラーが自分の言うことをお聞きになり、自分にお与えになり、お答えになると実感する時、その実感の度合いに応じて畏怖の念が湧いて来るのです。 || <ol class=\"rounded-list\">||<li value=\"5\">||読んでいるクルアーンの句と、サラーにおけるその他の言葉の意味を熟慮し、それらと積極的に関わり合うこと： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:230px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer19.jpg\"/>||<p>||クルアーンは、熟慮するために下されました。『（それは）彼らがその句を熟慮し、冴えた知性の持ち主たちが教訓を得るために、われらがあなたに下した祝福多き啓典である。』（クルアーン38:29）そして熟慮は、クルアーンの句・念唱・祈願など、自分が読むものについての知識がなければ、生まれません。その知識があって初めて、一方では自分の状態と状況を、もう一方ではそれらのクルアーンの句や念唱の言葉を熟慮することが可能になり、畏怖の念と従順さ、感動が生じるのです。もしかすると両目は涙で溢れ、感動することなしには、クルアーンの句を読み通せることはないかもしれません。彼は、アッラーが仰せられるような、耳が聞こえず、目が見えないような者ではないのです。『また、彼らの主の句で訓戒されれば、耳が聞こえず、目も見えない者のように、それをおろそかにはしないような者たち。』（クルアーン25:73） ||<p> ||<p>||",
      "title2" : "金曜の合同サラー（礼拝）",
      "body2" : " <h2> 金曜の合同サラー（礼拝） ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:190px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>金曜の合同サラーに参加する者は、金曜の説教に耳を傾け、そこから気をそらしてはなりません。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer20.jpg\"/>||<p>||　アッラーは、金曜日におけるズフルのサラーの時間に、イスラームにおける最大のスローガンであり、最も強調された義務の一つであるサラーを定められました。ムスリムは週に一度、そこにおいて集い、金曜日のイマームが彼らに対して行う訓戒や指導に耳を傾け、それから金曜の合同サラーを行うのです。 ||<h3>金曜の合同サラーの徳： ||<p>||金曜日は、一週間の中でも最も偉大で、最も栄誉高い日です。アッラーは、この日を多くの特徴ゆえに外の日から選りすぐられ、それ以外の時間よりも引き立てられました。以下にその特徴の一部を挙げてみましょう： || <ul>||<li>||アッラーは、ムハンマドの共同体を金曜日によって、外のいかなる共同体からも特別なものとされました。アッラーの使徒rは、こう仰いました。「アッラーは私たち以前の者たちを、金曜日から迷わせられた。それでユダヤ教徒には土曜日が、キリスト教徒には日曜日があてがわれたが、その後アッラーは私たち（ムスリム）を出現させられ、金曜日へとお導きになったのだ。」（ムスリム856 ||<li>||アーダムは金曜日に創造され、そして審判の日は金曜日に起きます。預言者rは、こう仰いました。「陽の目を見た最善の日は、金曜日である。その日にアーダムは創られ、その日に楽園に入れられ、その日にそこから出されたのだ。そして審判の日は、金曜日以外に起こることがない。」（ムスリム854） ||<h3>金曜の合同サラーに出なければならない人とは？ ||<p>金曜の合同サラーに出なくてはならないのは、以下の条件を満たす人です： || <ol>||<li>男性：金曜の合同サラーは女性には義務づけられません。 ||<li>||宗教義務が課せられた人：つまり正常な理性を備えていない人、成人していない子供などには、義務づけられません。 ||<li>定住者：旅行者や、町や村などの外の砂漠などに住む者には、義務づけられません。 ||<li>身体が健常な人：金曜の合同サラーに出席できないような病人には、義務づけられません。 ||<h3>金曜の合同サラーの形と決まり： ||<ol>||<li>金曜の合同サラーの前には、グスル（96ページ参照）し、説教が始まる前にモスクへ行き、最良の服を着ることが勧められます。 ||<li>||ムスリムたちは、金曜の合同サラーが行われる大きなモスクに集まります。そしてイマームが前に歩み出て、説教台に上がり、礼拝者たちに向かって2つの説教を行います。その際、2つの説教の間には少しの間を置きます。イマームは説教において、人々をアッラーへの畏怖へと促し、彼らに指導・訓戒を施し、クルアーンの句を読んで聞かせるのです。 ||<li>||礼拝者たちは、説教に耳を傾けなければなりません。そして彼らには私語や、自分たちを説教の利益から気を逸らせるようなことが禁じられます。それは、たとえ床に敷いてある絨毯・指・衣服・石・砂をいじるようなことであっても、同様です。 ||<li>それからイマームが説教台から下り、サラーが開始されます。彼は2ラクアのサラーで人々を率い、そのいずれにおいても声を上げて読みます。 ||<li>||金曜の合同サラーは、人が集まることによって行われるのであり、1人だけの時には義務づけられません。それで金曜の合同サラーを何らかの理由でやり損ねたり、出来なかったりした場合は、ズフルのサラーを行います。この場合、金曜の合同サラーを行うことは出来ません。 ||<li>金曜の合同サラーに遅れ、イマームと共に1つのラクアも行うことが出来なかった者は、ズフルのサラーによってそれを補います。 ||<li>||女性や旅行者のように、金曜の合同サラーが義務づけられない人でも、ムスリムたちと共に金曜の合同サラーを行えば、それは有効であると見なされます。そしてそれによって、ズフルのサラーをしたことになります。 ||<h3>金曜の合同サラーに出なくてもよい人： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:270px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer21.jpg\"/>||<p>||イスラームは、金曜の合同サラーが義務づけられている人は、それに出席しなければならないことを強調しています。そしてこの世の楽しみゆえに、そこから気を逸らすことを警告しています。アッラーは、仰せられました。『信仰する者たちよ、金曜日にサラーへと呼ばれたら、アッラーの念唱へと急ぎ、商売をやめるのだ。それがあなた方にとって、より善いことなのである。あなた方が（そのことを）知っているのなら。』（クルアーン62:9） ||<p>||　また、法的に正当な理由もなく金曜の合同サラーに欠席する者は、心が包まれてしまうとして警告しています。預言者rは、こう仰いました。「正当な理由もなく、怠慢さから3つの金曜の合同サラーを放棄する者。アッラーは彼の心を、包んでしまわれる。」（アブー･ダーウード1052、アフマド15498）「アッラーが心を包んでしまわれる」とは、それを封じられ、覆われ、偽信者や罪深い者たちの心のように、そこに無知と荒廃を吹き込まれるという意味です。 ||<p>||　金曜の合同サラーを欠席する合法的な理由とは：病気や緊急事態などのように、非日常的なひどい困難に襲われたり、生活と健康における甚大な被害が心配されるような場合です。 ||<h3>仕事はいつ、金曜の合同サラーを欠席する正当な理由となるか？ ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:190px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>『言え。“アッラーの御許にあるものは、戯れごとや商売よりも、善いものである。”』（クルアーン6:11） ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer22.jpg\"/>||<p>||　基本的に、日常的な仕事や勤務などはムスリムにとって、金曜の合同サラーを欠席する正当な理由とはなりません。アッラーは私たちに、仕事をひとまず放棄して、サラーに勤しむことを命じられました。アッラーはこう仰せられます。『信仰する者たちよ、金曜日にサラーへと呼ばれたら、アッラーの念唱へと急ぎ、商売をやめるのだ。』（クルアーン62:9）ムスリムは、たとえ金銭的な収入が少なかったとしても、アッラーの行を遂行することが出来るような仕事や職業を選ぶべきです。 ||<p>||　アッラーはこう仰せられました。『アッラーは、かれを畏れる者に、出口を与えて下さる。そして彼が思いもしないような所から、糧を授けて下さるのだ。またアッラーに全てを委ねる者は、かれだけで十分なのである。』（クルアーン65:2-3） ||<div id=\"dotted-box\">||<h4>仕事はいつ、金曜の合同サラーを欠席する正当な理由となるか？ ||<p>||日常的で、かつ毎日繰り返される仕事は、金曜の合同サラーが義務づけられた者にとって、それを欠席する正当な理由とはなりません。ただし、以下の2つの場合は別です： ||<ol>||<li>||その仕事に非常に大きな福利があり、その人が金曜の合同サラーを欠席し、仕事に残らなければそれが達成されないような場合。そしてその人がその仕事を放棄すれば、非常に大きな害悪が生じ、かつその仕事において彼を代行する者がいないような場合。 ||<div class=\"dashed-box4\" style=\"background:#FFF9F0\">||例： ||<ul>||<li>緊急の状況や事故に対応する、救急の医者。 ||<li>人々の財産を守り、盗みや犯罪に対する任務にあたる守衛や警察。 ||<li>常に監視していなければならないような大工場の仕事を、監視する係りの人。 ||<ol start=\"2\">||<li>||その仕事が唯一の収入源であるのに、仕事主が金曜の合同サラーに出席する機会を与えてくれず、かつその仕事以外には、自分と自分の家族のための出費（食費や、その他の基本的な必要経費）をまかなう手段がないような場合。このような時は外の仕事や、自分と自分の家族の食費や基本的な必要経費を十分にまかなうことが出来るものをを見つけるまで、その仕事に従事し、金曜の合同サラーを欠席することが許されます。 ||",
      "title3" : "旅行者のサラー",
      "body3" : " <h2> 旅行者のサラー ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:250px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer23.jpg\"/>|| <ul>||<li>||旅行者は、移動中、あるいは4日間未満の一時的な滞在中には、4ラクアのサラーを2ラクアに短縮することが勧められます。つまりズフル・アスル・イシャーを、4ラクアの代わりに2ラクアだけ行うということです。ただし、定住の状態にあるイマームに従ってそれらのサラーを行う場合は、彼に従って同様に4ラクアのサラーをします。 ||<li>||ファジュルの前の2ラクア・ウィトゥルの外は、スナン・ラワーティブ（125ページ参照）を行わなくても、問題ありません。 ||<li>||移動中は、ズフル／アスル、マグリブ／イシャーを、そのいずれかの時間にまとめて行うことが出来ます。これは軽減と慈悲であり、辛苦の解消です。 ||",
      "title4" : "病人のサラー",
      "body4" : " <h2> 病人のサラー ||<p>||サラーは理性と意識がある限り、いかなる状況においてもムスリムにとっての義務です。ただ、イスラームは人々の状況と必要の差を配慮しています。そしてその一例が、病人なのです。 ||<p class=\"style2\"> 病人のサラーについて、ご説明しましょう： || <ul>||<li>||立つことが出来なかったり、または立つことが大変だったり、あるいはそうすることで回復の遅延が見込まれたりする病人は、サラーにおいて立つ義務がありません。その場合には座ってサラーし、それさえも出来なければ、横になってサラーを行います。預言者rはこう仰いました。「立ってサラーせよ。そうすることが出来なければ、座って。そしてそれさえも出来なければ、横になって。」（アル＝ブハーリー1066） ||<li>ルクーやサジダの動作をすることが出来ない者は、出来る範囲でその動作を示すようにします。 ||<li>地面／床に座ることが大変な者は、椅子などに座ります。 ||<li>||病気が理由で、各サラーごとに体を清めることが大変な者は、ズフル／アスル、マグリブ／イシャーをそのいずれかの時間帯にまとめて行うことが出来ます。 ||<li>病気が理由で水を使うことが大変な者は、サラーのためにタヤンムム（97ページ参照）を行うことが出来ます。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer18.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer19.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer20.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer21.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer22.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/prayer23.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-prayer/320"
    },
    {
      "termId" : 3,
      "secondaryId" : 3,
      "sourceId" : 140,
      "term" : "あなたのサラー（礼拝）について",
      "termDesc" : "サラーは宗教の要であり、しもべとその主をつなぐ絆でもあります。ゆえにサラーは最も偉大かつ崇高なな崇拝行為なのです。アッラーはムスリムが、滞在・旅行・健康・病気の時を問わず、いかなる状況においても、サラーを順守するよう命じられました。\n",
      "title1" : "サラーのやり方（起立姿勢・ルクー・サジダ）?",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/s1.jpg",
          "alt" : "サラーのために起立した状態で、「アッラーフ・アクバル」と言います。その際、両手を肩と耳の間くらいの高さまで上げます。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/s2.jpg",
          "alt" : "左手に右手を重ね、それを胸の上に置きます。アル＝ファーティハ章を読み、もし1ラクア目か2ラクア目であれば、アル＝ファーティハ章を読んだ後、クルアーンの別の場所から何か楽に読めるものを読みます。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/s3.jpg",
          "alt" : "両手を上げてタクビールし、それからキブラの方に向かって背中を曲げます。その際には、両手を両膝に置きます。そして、「スブハーナ・ラッビヤル・アズィーム」と3回唱えます。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/s4.jpg",
          "alt" : "ルクーから起立姿勢に戻ると共に、両手をタクビールする時のように上げます。そしてイマームか単独でサラーする者であれば、「サミアッラーフ・リマン・ハミダフ」と唱えます。そしてその後に全員、「ラッバナー・ワ・ラカルハムド」と唱えます。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/s5.jpg",
          "alt" : "両手を上げずにタクビールしながら、体を下ろしてサジダします。その際には、7つの部位‐額・鼻・両手の平・両膝・両足の先‐を地面につけます。そして「スブハーナ・ラッビヤル・アァラー」と3回唱えます。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/s5b.jpg",
          "alt" : "2回のサジダ間の座位姿勢では左足の上に座り、右足を立て、両手は両膝の手前、両ももの前部の上に置きます。そして「ラッビグフィル・リー」と唱えます。それからまた1回目と同じように、サジダします。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/s6_1.jpg",
          "alt" : "サジダから、2ラクア目のために立ち上がります。2ラクア目も、1ラクア目と全く同じように、立った状態・クルアーンの読み・ルクー・ルクーから起立姿勢・サジダ、というように行います。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/s6b.jpg",
          "alt" : "2ラクア目の2番目のサジダの後、1番目のタシャッフドで座りつつ（2つのサジダ間の座位姿勢と同じように座る）、こう唱えます。「アッタヒイヤート・リッラーヒ、ワッサラワート・ワッタイイバート。アッサラーム・アライカ・アイユハンナビーユ・ワ・ラフマトッラーヒ・ワ・バラカートフ。アッサラーム・アライナー・ワ・アラー・イバーディッラーヒッサーリヒーン。アシュハド・アッラー・イラーハ・イッラッラー。ワ・アシュハド・アンナ・ムハンマダン・アブドフ・ワ・ラスールフ。」",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/s2_0.jpg",
          "alt" : "サラーが3ラクア、あるいは4ラクアあるのなら、3ラクア目を行うために立ち上がり、1ラクア目と2ラクア目と同じように行います。ただし3ラクア・4ラクア目では、アル＝ファーティハ章の後には何も読みません。他の言葉や動作は、前述した通りです。",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/s6_3.jpg",
          "alt" : "最後のラクアにおける2番目のサジダの後は、最初のタシャッフドを唱え、その後に預言者に対する以下の祈願を唱えます。「アッラーフンマ・サッリ・アラー・ムハンマディン・ワ・アラー・アーリ・ムハンマド。カマー・サッライタ・アラー・イブラーヒーマ・ワ・アラー・アーリ・イブラーヒーマ、インナカ・ハミードゥン・マジード。アッラーフンマ・バーリク・アラー　ムハンマディン・ワ・アラー・アーリ・ムハンマド。カマー・バーラクタ・アラー・イブラーヒーマ・ワ・アラー・アーリ・イブラーヒーマ、インナカ・ハミードゥン・マジード。」",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/slides/s6_4.jpg",
          "alt" : "それから右の方を振り向き、こう言います。「アッサラーム・アライクム・ワ・ラフマトッラー）。」そして左側を向いて、こう言います。「アッサラーム・アライクム・ワ・ラフマトッラー。」",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-prayer/318"
    },
    {
      "termId" : 4,
      "secondaryId" : null,
      "sourceId" : 22,
      "term" : "あなたのサウム（斎戒）について",
      "termDesc" : "アッラーはムスリムに、毎年1ヶ月のサウムを義務づけられました。それが、祝福にあふれたラマダーン月です。アッラーはそれを、イスラームの5本の柱と、その大きな基盤の1つとされました。アッラーは仰せられます。『信仰する者たちよ、あなた方以前の者たちに定められたように、あなた方にもサウムが定められた。それはあなた方が、（アッラーを）畏れるようになるためなのである。』（クルアーン2:18）\n",
      "title1" : "ラマダーン月のサウム",
      "body1" : " <h2>ラマダーン月のサウム ||<h3>サウムの意味： ||<p>||　イスラームにおけるサウムの意味は：ファジュル（ファジュルのアザーン時間）から日没（マグリブのアザーン時間）まで、飲食や性交・その他のサウムを無効にする物事を控え、自らに禁じることで、アッラーを崇拝することです。 ||<h3>ラマダーン月の徳 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:330px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>ラマダーン月は、イスラーム暦における太陰暦の9番目の月です。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/mosque-moon.jpg\"/>||<p>||　ラマダーン月は、イスラーム暦における太陰暦の9番目の月です。ラマダーン月は1年で最良の月であり、アッラーはそれ以外の月にはない多くの徳によってそれを特別なものとされました。その徳のいくつかを、以下に挙げてみましょう： ||<ol>||<li>||ラマダーン月は、最も偉大で最も栄誉ある書‐クルアーン‐の啓示により、アッラーが特別にされた月です。アッラーは仰せられました。『クルアーンが人々への導きとして、そして導きと識別の明証として下されたラマダーン月。ならば、あなた方の内でその月を見た者は、サウムせよ。』（クルアーン2:185） ||<li>||預言者rは仰いました。「ラマダーン月に入ると天国の扉が開かれ、地獄の扉は閉じられ、シャイターンはつながれる。」（アル＝ブハーリー3103、ムスリム1079）そしてアッラーはこの月を、そのしもべが服従行為の遂行と悪事の放棄によって、かれへと向かって努力するためにご用意されたのです。 ||<li>||ラマダーン月の昼間をサウムし、その夜にサラーのために立つ者は、それ以前に犯した罪を赦されます。預言者rはこう仰いました。「信仰心と、ご褒美ゆえの努力をもってラマダーン月をサウムする者は、それ以前に犯した罪を赦される。」（アル＝ブハーリー1910、ムスリム760）また、こうも仰いました。「信仰心と、ご褒美ゆえの努力をもってラマダーン月にサラーする者は、それ以前に犯した罪を赦される。」（アル＝ブハーリー1905、ムスリム759） ||<li>||ラマダーン月には、一年の内で最も偉大な夜があります。それはアッラーがその書の中で、そこで行う善行が長い年月に渡る行いにも優る、と仰せられた「ライラトルカドル（荘厳なる夜）」のことです。アッラーは仰せられました。『ライラトルカドルは、千の月に優る。』（クルアーン97：3）信仰心と、ご褒美ゆえの努力をもってこの夜にサラーする者は、それ以前に犯した罪を赦されます。ライラトルカドルはラマダーン月最後の10日間のいずれかで、誰もそれが何日目にあたるか、確実に知ることは出来ません。 ||",
      "title2" : "サウムに秘められた英知",
      "body2" : "<h2>サウムに秘められた英知 ||<p>||　アッラーはサウムを、この世とあの世における沢山の英知と、多くの秘密ゆえに義務づけられました。そのいくつかを、以下に挙げてみましょう： ||<ol class=\"rounded-list\">||<li value=\"1\"> アッラーUに対する畏れの念を養うこと： ||<p>||それは、しもべが自分の好きなものを放棄し、欲望を断つことによって、その主にお近づきになる崇拝行為であるためです。こうしてその心には、場所や時、公か私かを問わないアッラーに対する畏れの念と、アッラーIの監視の目に対する鋭敏さが染み付くのです。アッラーがこう仰せられたのは、このような理由によるためです。『信仰する者たちよ、あなた方以前の者たちに定められたように、あなた方にもサウムが定められた。それはあなた方が（アッラーを）畏れるようになるためなのである。』（クルアーン2:183） || <ol class=\"rounded-list\">||<li value=\"2\">アッラーへの不従順さや罪を一掃するトレーニング： ||<p>||サウムする者がアッラーのご命令に従って、そもそもは合法なものを自らに禁じれば、不従順さや罪への欲望を抑え、アッラーの決まりを守り、空しいことにおいて度を越さないようにする力が身につきます。預言者rは仰いました。「アッラーは、嘘の言葉や行いをやめない者が飲食を控えることを、必要とはされない。」（アル＝ブハーリー1804）つまり嘘の言葉や行いをやめない人は、サウムの目的を果たせないということです。 || <ol class=\"rounded-list\">||<li value=\"3\">恵まれない者を思いやり、慰めること： ||<p>||サウムには、欠乏や飢えの辛さを味わう体験と、長期間に渡って欠乏の辛さを味わっている貧しい人々を思い起こす効果があります。こうしてしもべは貧しい同胞と、彼らがいかに飢えや渇きという二重苦に苦しんでいるのかを思い出し、彼らに援助と救いの手を伸ばす努力をするのです。 ",
      "title3" : "サウムの徳",
      "body3" : " <h2>サウムの徳 ||<p>　サウムには、イスラームの法典拠の中で言及された、沢山の徳があります。その内のいくつかについて、以下に挙げてみましょう： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:190px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/dates.jpg\"/>||<ol>||<li>||アッラーを信仰し、そのご命令に従い、それについて述べられた徳を信じ、アッラーの御許でのご褒美ゆえの努力をもってラマダーン月をサウムする者は、それ以前に犯した罪を赦されます。預言者rは仰いました。「信仰心と、ご褒美ゆえの努力をもってラマダーン月をサウムする者は、それ以前に犯した罪を赦される。」（アル＝ブハーリー1910、ムスリム760） ||<li>||サウムする者はアッラーとの拝謁の際、そのサウムによって得るご褒美と安楽に、喜ぶことになります。預言者rはこう仰いました。「サウムする者には、2つの喜びがある：それを解く時の喜びと、自分の主に拝謁する時の喜びである。」（アル＝ブハーリー1805、ムスリム1151） ||<li>||天国には、サウムした者しか入ることの出来ない「ライヤーン」という名の門があります。預言者rは仰いました。「審判の日、天国にはサウムした者しか入ることの出来ない、“ライヤーン”という名の門がある。“サウムしていた者たちはどこだ？”と言われると、彼らは立ち上がる。彼ら以外の誰も、そこから入る者はいない。そして彼らが入ると閉められ、そこから誰も入ることはない。」（アル＝ブハーリー1797、ムスリム1152） ||<li>||アッラーはサウムのご褒美と報いを、ご自身に結び付けられました。そしてご褒美と報いが高貴かつ偉大、寛大かつ慈愛深いお方から頂ける人は、アッラーが彼に用意してくれたものを喜ぶべきです。預言者rはこう仰いました。「全てのアーダムの子の行いは、彼自身のものである。ただしサウムだけは別で、それはわれのものであり、われがそれゆえに褒美を与えるのだ。」（アル＝ブハーリー1805、ムスリム1151 ||",
      "title4" : "サウムを無効にするもの",
      "body4" : " <h2>サウムを無効にするもの ||<p>　それはサウムを損ねるもので、サウムする者が慎まなければならないものです。以下に、それらを挙げてみましょう： || <ol>||<li>||飲食：アッラーはこう仰せられました。『そして暁、あなた方に白い糸と黒い糸がはっきりとする時まで、食べ、飲むがよい。それから夜まで、サウムを完遂するのだ。』（クルアーン2:187） ||うっかり忘れて飲食してしまっても、そのサウムは有効で、罪はないと見なされます。預言者rはこう仰いました。「サウムしているのに忘れてしまい、食べるか飲むかしてしまった者は、サウムを続けるのだ。というのもアッラーこそが彼に食べさせ、飲ませられたのだから。」（アル＝ブハーリー1831、ムスリム1155） ||<li>飲食と同じような意味のもの。その例は、以下のようなものです： ||<ul>||<li>||体に欠けている塩分や栄養分などを補給するため、身体に注入する薬液や、栄養剤の点滴。これらは飲食の代用となるために、それと同じ位置づけをされます。 ||<li>病人への輸血。というのも血液こそは、飲食の結実だからです。 ||<li>各種の喫煙。これもサウムを無効にします。というのも煙の吸引により、身体に有毒物質を補給するからです。 ||<ol>||<li value=\"3\">性交：つまり精液の放出の有無を問わず、男性器の先端を女性器の中に挿入すること。 ||<li>他人との性行為・自慰などによって、自ら望んで精液を放出すること。 ||<p>なお夢精は、サウムを無効にはしません。 ||<p>サウムが無効にならないように自分を抑える力がある男性は、自分の妻にキスすることも許されます。 || <ol>||<li value=\"5\">||わざと吐くこと。自ら望んで吐いてしまったのでなければ、何の問題もありません。預言者rは、こう仰いました。「サウムしている時に思わず吐いてしまった者は、そのサウムをやり直す必要はない。そしてわざと吐いた者は、サウムをやり直すのだ。」（アッ＝ティルミズィー720、アブー・ダーウード2380） ||<li>||月経／産後の出血。たとえ日没の直前であったとしても、月経／産後の出血が見られた女性は、サウムが無効になったと見なされます。また月経中だった女性でも、昼の終わりに月経が終了した場合、その日のサウムは後にやり直す必要があります。また月経中だった女性でも、ファジュル（105ページ参照）後に月経が終了した場合、その日のサウムは有効ではなくなるので、その日はサウムせずに過ごします。これは、預言者rの次の言葉によります。「女性が月経を見たら、サラーもサウムもしないのではないか？」（アル＝ブハーリー1850）　しかし病気による女性の出血‐毎月の決まった日数による通常の月経ではなく、産後の出血でもないもの‐は、サウムをしない理由にはなりません。 ||",
      "title5" : "アッラーがサウムを免除した人々",
      "body5" : " <h2>アッラーがサウムを免除した人々 ||<p> ||　アッラーはある種の人々に、ラマダーン月にサウムしなくてもよいという許可を与えられました。それは彼らへの軽減と慈悲、簡易化のためであり、以下に挙げる人々です： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:450px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/sick-man.jpg\"/>||<p id=\"dotted-box\" style=\"float:left; width:310px;\"><span class=\"style3\">1</span>||<span class=\"style2\">اサウムによって被害を被る病人。サウムをせず、それをラマダーン後に償うことが許されます。 </span>||<p id=\"dotted-box\" style=\"float:left; width:310px;\"><span class=\"style3\">2</span>||<span class=\"style2\">||高齢や、回復の見通しのない病気ゆえに、サウムができない人。サウムをせず、一日につきその土地の主食1.5キロ分を、1人の貧者に施すことが許されます。 </span>||<p id=\"dotted-box\" style=\"float:left; width:310px;\"><span class=\"style3\">3</span>||<span class=\"style2\">||移動中、あるいは4日未満の一時滞在中の旅行者。サウムをせず、それをラマダーン後に償うことが許されます。アッラーは仰せられました。『そして病気だったり、旅行中だったりした者は、別の日々にその日数を（サウムせよ）。アッラーはあなた方に容易さをお望みになるのであり、あなた方に困難を望まれているのではない。』（クルアーン2:18）</span>||<p id=\"dotted-box\" style=\"float:left; width:310px;\"><span class=\"style3\">4</span>||<span class=\"style2\">||月経／産後の出血。それらの女性にはサウムが禁じられ、サウムしても無効です。出来なかったサウムは、ラマダーン後に償わなければなりません。 </span>||.||<p id=\"dotted-box\" style=\"float:left; width:310px;\"><span class=\"style3\">5</span> ||妊婦と授乳中の女性。サウムによる自分自身、あるいは胎児・子供の害を恐れるのであれば、サウムをせず、その日の分を後に償います。 .||<h3>ラマダーン月にサウムを破る人 ||<p>||正当な理由もなしにサウムを破った人は、大きな罪を犯したことと、創造主のご命令に背いたことゆえにアッラーIに悔悟し、その日のサウムをやり直さなければなりません。ただし性交によってサウムを破った人は別で、その場合その日のサウムをやり直す外、その罪の償い‐奴隷1人の解放‐をしなければなりません。つまりムスリムの奴隷を1人買い、解放することです。イスラームは事ある毎に、人間を隷属･奴隷状態から解放する重要性を説いています。そして現代のように奴隷が存在しない場合は、2ヶ月連続のサウムをし、それも出来なければ60人の貧者に食べ物を施します。 ||<h2>任意のサウム ||<p>||　アッラーは1年に1ヶ月間のサウムを、義務づけられました。しかしその力があり、更なるご褒美と報奨を求めてそうすることを望む者には、別の日々にもサウムすることを勧められました。それらの日々とは、以下の通りです： || <ol>||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:250px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/dates2.jpg\"/>||<li>||アーシューラーの日と、その前日、あるいは翌日。アーシューラーの日とは、イスラーム暦の1番目の月ムハッラム月の10日目で、アッラーがその預言者ムーサーをフィルアウンから救われ、フィルアウンとその同胞を溺れ死にさせられた日です。ムスリムはムーサーの救出に対してアッラーに感謝し、その日にサウムした私たちの使徒rに従う意味で、この日をサウムします。預言者rはこう仰いました。「その前日1日、あるいは翌日の1日もサウムせよ。」（アフマド2154）また、この日のサウムについて質問された時、彼rはこう仰いました。「それは前年の罪滅ぼしである。」（ムスリム1162） ||<li>||アラファの日。これはイスラーム暦の12番目の月ズルヒッジャ月の9日目で、アッラーの館（カァバ神殿）を目指してハッジ（大巡礼）を行う巡礼者たちがアラファの地に集合し、アッラーUに祈り、熱心に祈願する日のことです。アラファの日は、1年で最良の日であり、巡礼者以外の人にはサウムが勧められています。預言者rはアラファの日のサウムについて尋ねられ、こう仰いました。「それは前年と、今年の残りの罪滅ぼしである。」（ムスリム1162） ||<li>||シャッワール月の6日間。シャッワールは10番目の月です。預言者rは、こう仰いました。「ラマダーン月をサウムし、それにシャッワール月の6日間を続ける者は、あたかも1年間サウムしたかのようである。」（ムスリム1164） ||",
      "title6" : "イード･アル＝フィトル（ラマダーン明けの祭り）",
      "body6" : " <h2>イード･アル＝フィトル（ラマダーン明けの祭り） ||<p>||イード（祭り）は、宗教の高らかなるスローガンの1つです。預言者rはマディーナにやって来た時、アンサール（マディーナのムスリムたち）が1年の2日間を遊び、楽しんで過ごすのを見ました。それで彼は、こう仰いました。「この2日間は何なのか？」彼らは言いました。「私たちはジャーヒリーヤ（イスラーム以前の時代）において、この2日間を遊んで過ごしたのです。」するとアッラーの使徒rは、こう仰いました。「実にアッラーはその2日間を、それよりもよい2日間でとって換えられた‐つまりイード･アル＝フィトルとイード･アル＝アドハー（犠牲祭）のことである。」（アブー･ダーウード1134）また彼rは、イードが宗教のスローガンの1つであることを説いて、こう仰いました。「あらゆる民にはイードがある。そしてこれが私たちのイードなのだ。」（アル＝ブハーリー909、ムスリム892） ||<h3>イード･アル＝フィトル（ラマダーン明けの祭り） ||<div>||<div class=\"mosaic-block bar\" style=\" width:450px; height:300px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/alquds.jpg\"/>||<p> ||<h3>イスラームのイード： ||<p>||イスラームにおけるイードは、崇拝の完遂によって嬉しさが開花し、崇拝へとお導き下さり、成功させて下さったアッラーに感謝する日です。この日は一張羅を来たり、恵まれない人々に善行を行ったり、心を喜ばせ、アッラーの彼らに対する恩恵を思い起こさせるようなパーティーや催し物などのあらゆる合法的手段によって、全ての人々の心に喜びを吹き込みむのです。 ||<h3>　ムスリムのイード： ||<p>||ムスリムには、1年に2度の祝うべきイードがあります。そしてその2日以外のいかなる日も、イードとして特定することは許されません。その2日とは、イード･アル＝フィトル（シャッワール月の初日）とイード･アル＝アドハー（ズルヒッジャ月10日目）です。 ||<h3>イード･アル＝フィトル： ||<p>||　イード･アル＝フィトルは10番目の月の初日で、ラマダーン月最後の夜の終わりと共に訪れます。イード･アル＝フィトルと名付けられたのは、こういった所以であり、人々がラマダーン月においてサウムによってアッラーを崇拝したように、この日はサウムを解くことによってアッラーを崇拝するのです。彼らは、祝福あふれたラマダーン月のサウムの完遂を容易にして下さったアッラーの完全なる恩恵と恩寵に感謝し、イードを祝います。アッラーは、こう仰せられました。『また、あなた方が（サウムの）日々を完遂し、あなた方を導いて下さったことについてアッラーの偉大さを称えるため。きっとあなた方は感謝するであろう。』（クルアーン2:185） ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:300px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/salat.jpg\"/><br>||イードの日に行うこと || <ol>||<li>||イードのサラー：これはイスラームが強調しているサラーであり、ムスリムはそれを行うため、女性や子供たちと共に外へ出ます。その時間帯は、日の出後、太陽が槍の長さ程度の高さにまで昇ってから、正中後にそこから傾くまでです。つまり、太陽が地平線上に槍の長さ程度の高さ‐約1メートル強の高さ‐にまで昇ったら、イードのサラーの時間になります。 ||<p>||　イードのサラーの形は、こうです：サラーは2ラクアで、そのいずれにおいても、イマーム（127ページ参照）は声に出してクルアーンを読誦します。そしてサラー後に2つの説教をします。またイードのサラーでは、各ラクアの始まりでタクビール（159ページ参照）を数多く行います。1番目のラクアではクルアーン読誦の前に、サラー開始のタクビールを除き6回のタクビールを、2番目のラクアではサジダから立ち上がる時のタクビールを除き、5回のタクビールを行います。 || <ol>||<li value=\"2\">||ザカート・アル＝フィトル：アッラーはイードの日とその晩、食べ物を自分の必要分よりも多く所有している者に対し、その土地の主食‐米・小麦・デーツの実など‐1サーア分を、貧しかったり恵まれなかったりするムスリムに施すことを命じられました。それはイードの日に、1人も欠乏者がいないようにするためです。また、それが貧者にとってより有益である場合、食べ物の代金を施すことも許されます。 ||<p>それを払う時間帯は：ラマダーン最終日のマグリブ後から、イードのサラー前までです。また、イード前日／2日前に払うことも許されます。 ||<p>||その量は：小麦・米・デーツの実など、その土地の主食1サーア分です。サーアとは容量ですが、現代の測量単位では重量による測量の方が、より簡単に調整できます。1サーアは重量にして、約3キロに相当します。 ||<p>||ザカート・アル＝フィトルは自分自身と、自分の妻子など、自分に扶養義務のある者のために、払わなければなりません。妻の胎内にいる胎児のために払うことも、勧められています。そして各人につき、その土地の食事1サーア分、つまり約3キロを施すのです。 ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:370px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/after-salah.jpg\"/>||<p>||アッラーの使徒rは、仰いました。「サウムする者を戯れごとや卑猥なことから清めるものは、恵まれない者たちに食事を振る舞うことである。ゆえにそれをサラー前に行えば、それは受け入れられるザカー（浄財）となる。そしてサラー後に行えば、それは1つのサダカ（任意の施し）となるのだ。」（アブー・ダーウード1609） || <ol>||<li value=\"3\">||あらゆる合法的手段によって、家族の老若男女に喜びと嬉しさを広め、一張羅をまとい、イード当日の朝食や昼間の食事をもってアッラーを崇拝します。このような理由から、イードの日のサウムは禁じられているのです。 ||<li>||イードの晩とイードのサラーへと出かける時、アッラーUへのタクビールをします。タクビールの時間は、イードのサラーと共に終わります。これは、祝福あふれたラマダーン月のサウムの完遂に喜びを示し、容易にして下さったアッラーが私たちに恩恵をお授けになり、私たちをサウムへと導いて下さったことに感謝するためです。アッラーは、こう仰せられました。『また、あなた方が（サウムの）日々を完遂し、あなた方を導いて下さったことについてアッラーの偉大さを称えるため。きっとあなた方は感謝するであろう。』（クルアーン2:185） ||<p>||タクビールの形は、こうです：「アッラーフ・アクバル（アッラーは偉大なり）、ラー・イラーハ・イッラッラー（アッラー以外に崇拝すべきものはなし）。アッラーフ・アクバル、アッラーフ・アクバル、ワ・リッラーヒルハムド（全ての賞賛はアッラーにこそあり）。」 ||<p>||また、こうも言います：「アッラーフ・アクバル・カビーラー（アッラーはこの上なく偉大なり）、ワルハムドリッラーヒ・カスィーラー（アッラーに沢山の賞賛あれ）、ワ・スブハーナッラーヒ・ブクラタン・ワ・アスィーラー（朝に夕に、アッラーに称えあれ）。」 ||<p>男性は人々の迷惑や邪魔になったりしないような公道で、声を上げてこのように唱えます。そして女性は、声を低めて唱えるようにします。 ",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/mosque-moon.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/dates.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/sick-man.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/dates2.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/alquds.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/salat.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/after-salah.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-fast/298"
    },
    {
      "termId" : 5,
      "secondaryId" : null,
      "sourceId" : 31,
      "term" : "あなたのザカー（浄財）について",
      "termDesc" : "アッラーはザカーを定められ、それをイスラームの5本の柱の、3番目の柱とされました。また、それを放棄する者に厳しい罰を警告し、ムスリム同胞愛を悔悟・サラーの順守・ザカーの拠出と結び付けられました。アッラーは仰せられます。『そして、もし彼らが悔悟し、サラーを順守し、ザカーを支払うならば、宗教におけるあなた方の同胞なのである。』（クルアーン9：11）　また預言者rは、こう仰いました。「イスラームは5本（の柱）から成り立っている・・・サラーの順守、ザカーの拠出。」（アル＝ブハーリー8、ムスリム16）\n",
      "title1" : "ザカーの目的：",
      "body1" : " <h2>ザカー ||<p>||　ザカーは、アッラーがムスリムにその拠出を義務づけられた、少量の財産です。ザカーは富める者が、貧者や恵まれない人々の困り事や必要を解消したり、それ以外の目的や狙いを達成したりするために支払うのです。 ||<h3>ザカーの目的： ||<p class=\"style1\">　アッラーは偉大な数々の目的ゆえ、ムスリムにザカーを定められました。その一部を、以下に挙げてみましょう： ||<ol>||<li>||財産への愛は、それを貯めこみ、それに執着させることへと人間を躍起にさせる、人の本能です。そこでイスラームの教えは、吝嗇や意地汚さといった悪徳から心を清め、この世とその美しさへの愛情を断つために、ザカーの支払いを義務づけたのです。アッラーは仰せられました。『彼らの財産から、彼らを清め、育む、施しを受け取るのだ。』（クルアーン9：103） ||<li>||ザカーの拠出により、緊密さと親しみという教えが実現します。なぜなら人の心というものは、自分によくしてくれる人を愛するように出来ているからです。こうしてムスリム社会の構成員は、お互いに支え合う堅固な建物のごとく互いに愛し合い、団結しつつ生きるのです。そして窃盗・強盗・詐欺などは、減少します。 ||<li>||ザカーによって、全世界の主アッラーにしもべとして仕えることと、かれへの完全なる服従・降伏が達成されます。富める者が自分の財産のザカーを支払う時、彼はアッラーの法を実践し、そのご命令を遂行することになるのです。またそこには、財産という恩恵を授けて下さった恩恵の主への、感謝の念も含まれています。『もしあなた方が感謝するのなら、われは必ずや、あなた方に上乗せしてやろう。』（クルアーン14:） ||<li>||ザカーを支払うことによって、社会保障・社会の異なる集団間のバランスを取るという理念が実現します。というのもザカーを、それを受け取る資格のある者に支払えば、財産が社会の限られた集団のみに蓄積されたり、彼らの独占となったりすることがないからです。アッラーは仰せられました。『あなた方の富者の間だけを循環するものとならないように。』（クルアーン59：7） ||<div>||<div class=\"mosaic-block bar\" style=\" width:450px; height:250px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>財産への愛情は、人間の心に根ざした本能です。イスラームは心の浄化と、財産に執着しないことへと招きます。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/money3.jpg\"/>||",
      "title2" : "ザカーが義務づけられる財産",
      "body2" : "<h3>ザカーが義務づけられる財産 ||<p>||ザカーは、人間が自分の利用のために所有するものには、義務づけられません。自分が住む家は、それがどんなに値段の高いものであっても、ザカーはかかりません。また、たとえ高級車であっても、私用の自動車にはザカーはかかりません。衣服や飲食物も、同様です。 ||<p>アッラーは、自分が使用する必需品でもなく、成長し、増加する性質のある種類の財産だけに、ザカーを義務づけられました。 ||<ol class=\"rounded-list\">||<li value=\"1\">金銀（衣服や装飾品に用いられたものではないもの）： ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:170px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/gold.jpg\"/>||<p>||イスラーム法の定量（ニサーブ）に達し、太陰暦で1年間（354日間）経過したものでない限り、ザカーは義務づけられません。　 ||<p class=\"style1\"> 金銀におけるザカーのニサーブは、以下の通りです： ||<p>金：約85グラム。銀：約595グラム。 ||<p>つまりムスリムがこの量の金銀を所有し、1年経過した場合、その2.5％のザカーを支払います。 || <ol class=\"rounded-list\">||<li value=\"2\"> 貨幣：その種類や、現物か銀行口座にあるかは問いません。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:170px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/money.jpg\"/>||<p>||貨幣のザカーの支払い方：貨幣のニサーブは、金の価値に対応させて計算します。つまりザカーが義務づけられる時期において、それが金のニサーブ（約85グラム）と同等か、それよりも多ければ、その財産を1年間（太陰暦）所有したことを条件に、その2.5％のザカーを支払います。 ||<p>||例：金の値段は変動しますが、ここではザカーが義務づけられる時期における金1グラムの値段が、25米ドルであると仮定します。この場合、そのニサーブは以下の通りです： ||<p>25（金1グラムの値段：変動します）×85（グラム数：固定されています）＝2125米ドル（ニサーブ） || <ol class=\"rounded-list\">||<li value=\"3\">商品： ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:170px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/business.jpg\"/>||<p>商品の意味は：土地や建築物といった不動産や、食料品や消費品といった動産など、商取引される全てのものです。 ||<p>||商品のザカーの支払い方：商品の対象としているものが1年経過したら、その全ての価値を計算します。市場価格に基づく価値づけの作業は、ザカーを支払おうとするその日に行います。そしてその総額がニサーブに達していたら、その2.5％をザカーとして支払います。 ||<p> || <ol class=\"rounded-list\">||<li value=\"4\">農産物（果物、種子も含む）： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:170px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/farm.jpg\"/>||<p>||アッラーは仰せられました。『信仰する者たちよ、あなた方が稼いだよきものと、われらがあなた方のために大地から出したものの内から、施すのだ。』（クルアーン2:267） ||<p>||ザカーが義務づけられるのは、農作物でも特定の種類のものだけであり、全部ではありません。また、それはイスラーム法で定められた一定の量に達している必要があります。 ||<p>また人々の状況への配慮から、雨や川などの水による作物と、給水施設や労働によって給水された作物では、義務づけられるザカーの量に差があります。 || <ol class=\"rounded-list\">||<li value=\"5\">||家畜（牛・ラクダ・羊あるいは山羊）。所有者が飼料を負担して食べさせるのではなく、放牧地の草を食べて飼われている家畜にのみ、ザカーがかかります ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:170px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/cows.jpg\"/>||<p> 1年間、あるいはその大半において、飼料で餌付けしている家畜にザカーはかかりません。 ||<p> 家畜のザカーのニサーブと、ザカーの額には細かい規定があるので、法学書をご覧ください。 ",
      "title3" : "ザカーを受け取る資格のある人々",
      "body3" : " <h3>ザカーを受け取る資格のある人々 ||<p>||イスラームは、ザカーが費やされる対象を限定しています。ムスリムはその内の1種類を対象にすることも、複数の種類を対象にすることも許されていますし、その受給資格のあるムスリムへとザカーを分配する役目を担う、慈善組織・団体に支払っても構いません。そしてザカーを国内で分配することが、優先されます。 ||<h4> ザカーを受け取る資格のある人々は、以下の通りです： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:350px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>貧者とは、必要最低限の物事や基本的需要を満たすことにおいて、十分なものを所有しない人々のことです。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/poor-child.jpg\"/>||<ol>||<li>貧者・恵まれない人々。つまり、必要最低限の物事や基本的需要を満たすことにおいて、十分なものを所有しない人々のことです。 ||<li>ザカーの収集／分配作業に携わる人々。 ||<li>自らを主人から買い取り、解放したいと望んでいる奴隷。このような者は自由民となるために援助され、ザカーを与えられます。 ||<li>返済し切れないほどの借金を抱える者。その借金が公的な福利や人々への善行ゆえのものか、個人的な利益ゆえのものかは問いません。 ||<li>||アッラーの道において奮闘する者。つまり宗教と祖国を守るために戦う者です。またイスラームを広め、アッラーの御言葉を威光高きものとするために活動する者も、この中に含まれます。 ||<li>||ザカーによって、その心がイスラームへと近づくことが見込まれる者。つまり新しく改宗した者や、改宗が望まれる非ムスリムのことです。この種類については、個人からのザカーは与えられません。これはそこにおける福利を見積もる、ムスリムの指導者や慈善組織の仕事なのです。 ||<li>||異邦人の旅行者で、旅を続けることが出来なくなり、お金を必要としている者。たとえ自国では大金を所有していたとしても、ザカーを受け取ることが出来ます。 ||<p>||アッラーは、義務のザカーが配られる対象を明らかにしつつ、こう仰せられました。『施し（ザカー）というものは、貧者・恵まれない者・それ（ザカー収集）のために働く者・（それによって）心が親しむ者・奴隷・債務を抱える者・アッラーの道にある者・旅人のために（支払われるのだ）。』（クルアーン9：60） ",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/gold.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/money.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/business.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/farm.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/cows.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/poor-child.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/money3.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-zakaat/296"
    },
    {
      "termId" : 6,
      "secondaryId" : null,
      "sourceId" : 36,
      "term" : "あなたのハッジ（大巡礼）について",
      "termDesc" : "マッカにハッジすることは、イスラームの柱の内の5番目の柱です。ハッジは、身体／心／財産による様々な種類の崇拝が結集した崇拝行為です。身体・財産的に可能な人は、一生に一度はそれを行わなければなりません。アッラーは仰せられました。『また、そこへの道が可能な人々は、アッラーのために館（カァバ神殿）へのハッジをしなければならない。そして不信仰な者がいても、本当にアッラーはいかなるものも必要とはされない富めるお方なのである。』（クルアーン3：97）\n",
      "title1" : "マッカとハラーム・モスクの徳：",
      "body1" : " <h2>ハッジ ||<h3>マッカとハラーム・モスクの徳： ||<p class=\"style1\">||ハラーム・モスクは、アラビア半島西部に位置するマッカ市内にあります。そこにはイスラームにおいて、沢山の徳があります。そのいくつかを、以下に挙げてみましょう： ||<ol class=\"rounded-list\">||<li value=\"1\">そこにはカァバ神殿があります。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:303px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>カァバ神殿の扉には、沢山のクルアーンの句が記されています。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kaaba-door.jpg\"/>||<p>カァバ神殿は四角形、ほぼ立方体の建物で、マッカ市内のハラーム・モスクの中にあります。 ||<p>||カァバ神殿は「キブラ」と呼ばれ、ムスリムたちはサラーや、アッラーが命じられたその他の崇拝においてそこへと向かいます。カァバ神殿はアッラーUのご命令により、イブラーヒームとその息子イスマーイールによって建てられました。そしてその後も、幾度となく再建されたのです。 ||<p>||アッラーはこう仰せられます。『また、イブラーヒームとイスマーイールが館（カァバ神殿）の礎を上げた時のこと。（彼らはこう祈った。）“私たちの主よ、私たちからお受け入れ下さい。本当にあなたはよく聞かれるお方、全知者です。”』（クルアーン2：127） ||<p>||　また、預言者ムハンマドrはそれが再建された時、マッカの諸部族と共に、カァバの黒石を元の場所に戻す作業に加わりました。 ||<p> ||<ol class=\"rounded-list\">||<li value=\"2\"> 地上における最初のモスク。 ||<p> ||教友アブー・ザッルtが「アッラーの使徒よ、地上で最初に建設されたのは、どのモスクですか？」とアッラーの使徒rに質問したとき、彼はこう答えました。「ハラーム・モスクだ。」アブー・ザッルは言いました。「その次は？」彼は答えました。「アクサー・モスクだ。」アブー・ザッルは言いました。「その2つの（時間的）間隔は？」彼は答えました。「40年間である。そしてサラー（礼拝）の時間が来たら、どこででもサラーするのだ。実にそこ（サラーの時間が来たら、サラーすること）にこそ、徳があるのだから。」（アル＝ブハーリー3186、ムスリム520） ||<ol class=\"rounded-list\">||<li value=\"3\">サラーのご褒美が倍増する。 ||<p>||アッラーの使徒rは、こう仰いました。「私のこのモスク（預言者モスク）での1回のサラーは、それ以外のモスクでの千回のサラーに優る。ただしハラーム・モスクだけは別で、ハラーム・モスクでの1回のサラーは、それ以外の場所での10万回のサラーに優るのだ。」（イブン・マージャ1406、アフマド14694） ||<ol class=\"rounded-list\">||<li value=\"4\">アッラーとその使徒の聖域。 ||<p>||アッラーは仰せられました。『“私は外でもなく、この町の主‐かれがそこを聖なるものとされたのであり、かれには全てが属する‐を崇拝するよう命じられたのだ。そしてムスリムの1人となることを、命じられたのである。”』（クルアーン27：91） ||<p>||アッラーはマッカを、人間にとって聖なるものとされました。つまり彼らはそこで血を流したり、誰かに不正を働いたり、狩りを行ったり、その草木を刈ったりすることを禁じられているのです。 ||<p>||預言者rは、こう仰いました。「実にマッカは、アッラーが聖なるものとされたのであり、人々がそうしたのではない。ゆえにアッラーと最後の日を信じるいかなる者も、そこで血を流したり、そこで木を折ったりすることは許されない。」（アル＝ブハーリー104、ムスリム1354） ||<ol class=\"rounded-list\">||<li value=\"5\">アッラーとその使徒ムハンマドrにとって、最愛の町。 ||<p>||ある教友は、こう言っています。「私はハズワラ（マッカの1地区）で、アッラーの使徒rがラクダに乗ったまま、こう言っているのを見た。“アッラーに誓って。本当にあなた（マッカのこと）は、アッラーの地でも最善であり、アッラーの地の中でもアッラーに最愛のものである。もしあなたから追い出されなければ、私は（あなたから）出なかったであろう。”」（アッ＝ティルミズィー3925、アン＝ナサーイー4252） ||<ol class=\"rounded-list\">||<li value=\"6\">||アッラーは、そこへと到達することが出来る者に対し、カァバ神殿へとハッジすることを義務づけられた。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:180px; height:300px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kaaba-prayers.jpg\"/>||<p>||イブラーヒームUは人々にハッジするよう呼びかけ、それで人々はあらゆる場所からそこに集まって来ました。またアッラーの使徒rも伝えているように、預言者たちもそこへとハッジしています。アッラーはイブラーヒームに命じて、こう仰せられています。『また、人々にハッジを呼びかけよ。そうすれば彼らは徒歩で、そしてやせ細った沢山のラクダ‐それらはありとあらゆる遠い道から来るのだ‐に乗って、あなたのもとにやって来よう。』（クルアーン22：27） ",
      "title2" : "ハッジの意味：",
      "body2" : "<h2>ハッジの意味： ||<p>||ハッジとは、預言者rから伝わる言行である宗教行事を行うため、アッラーの聖殿（カァバ神殿）を目指すことです。その言行には、以下のようなものが含まれます：イフラーム。カァバ神殿を7回タワーフすること。サファーとマルワの丘の間を7回サァイすること。アラファに立つこと。ミナーにおけるジャマラートの投石など。 ||<p> ||それらの行事の中には、アッラーの唯一性の宣言／巡礼者が得ることのできる偉大なお赦し／ムスリム間の親交／宗教規定の学習など、しもべたちへの偉大なご利益があります。 ||<p>||ハッジの時期：ハッジの行事は、イスラーム暦における太陰暦の12番目の月であるズルヒッジャ月8日目から13日目の間に集中しています。 ||<h3>ハッジをしなければならない人とは？ ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:300px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>اカァバ神殿の回りを7回タワーフするのは、ハッジとウムラの柱の1つです。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/tawaf.jpg\"/>||<p>||ハッジは以下の条件を満たした人に、義務づけられます：ムスリム・宗教義務が課されている者（前述のように、正常な理性を備えた成人のこと）・ハッジ遂行の能力を備えた者。 ||<h4>ハッジを遂行する能力の意味： ||<p> ||聖殿（カァバ神殿）に、正しく合法的な方法で到達できること。通常の旅行よりも遥かに大きな困難を見い出すことなく、ハッジの行事を遂行できること。旅行における自分自身の生命と財産の安全が確保できていること。ハッジに必要な経費が、自分の基本的な出費と、自分が扶養義務が課された者への出費を差し引いた余剰分であること。 ",
      "title3" : "ハッジを遂行する能力における、ムスリムの状態",
      "body3" : "<h2>ハッジを遂行する能力における、ムスリムの状態 ||<ol>||<li>||自分でハッジを遂行できる状態。つまり通常の旅行以上の困難を見い出すことなく、自分でカァバ神殿まで辿り着く力があり、そうするに十分な財産があること。この場合、自分でハッジの義務を果たさなければなりません。 ||<li>||自分ではなく、他人によってハッジを遂行できる状態。つまり病気や老衰ゆえに自分でハッジは出来ないものの、自分の代わりにハッジしてくれる人がおり、かつその代理人にその費用を払うことが出来ること。この場合、自分に代わってハッジする者にその費用を払います。 ||<li>||自分でも他人によっても、ハッジすることが出来ない状態。この場合、その能力がない状態にある限り、ハッジは義務づけられません。 ||<p>||たとえばハッジをするにあたり、自分に必要な出費と、自分の家族に対する十分な出費額とは別の余分な財産がないような場合です。 ||<p>||このような場合、ハッジ遂行のためのお金を集める必要はありません。ただしそうすることが出来る状態になった時には、ハッジが義務づけられます。 ||<h2>女性がハッジする場合にはマフラムが条件付けられる ||<p>||　ハッジが女性に義務づけられるには、マフラムの存在が条件づけられます。つまりマフラムの同行がなければ、ハッジは女性に義務づけられません。マフラムとは、その女性にとって常に結婚が禁じられる関係にある男性‐自分の父親・祖父・息子・孫息子・兄弟・甥・父方の叔父（伯父）・母方の叔父（伯父）のことです。 ||<p class=\"style1\">||　しかし女性がマフラムなしで、自分の安全が確保された方法でハッジを行えば、そのハッジは有効で合法なものと見なされます。　 ||<div id=\"graph\">||<div class=\"q-odd\">ハッジをするにあたって十分なお金と身体的能力はありますか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">自分でハッジを行わなければなりません。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 151px\">||<div class=\"q-odd\">||それでは十分なお金があっても、回復の見込みがない病気や老衰ゆえに、ハッジする身体的能力がないのですか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||それではあなたのためにハッジしてくれる人に、その費用を払う必要があります。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 115px\">||<div class=\"q-odd last\">||ハッジをするにあたり、自分自身に必要な出費と、自分が扶養しなければならない者に対する出費とは別の十分な財産がないような場合、ハッジは義務づけられません。そして、ハッジをするためにお金を集める必要もありません。 ||",
      "title4" : "ハッジの徳",
      "body4" : "<h2>ハッジの徳 ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:300px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>ハッジとウムラを行おうとする者は、そこにおける特別な法規定を学ばなければなりません。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/haj.jpg\"/>||<p class=\"style1\">ハッジには沢山の徳と善があります。そのいくつかを、以下に挙げてみましょう： ||<ol>||<li>||ハッジは最善の行為の1つです。預言者rは、「最善の行為は何ですか？」と尋ねられ、こう仰いました。「アッラーとその使徒を信じることである。」すると、「その次は？」と尋ねられて、こう仰いました。「アッラーの道において奮闘することである。」そしてまた、「その次は？」と尋ねられて、こう仰いました。「受け入れられたハッジである。」（アル＝ブハーリー1447、ムスリム83） ||<li>||ハッジは、罪を赦される偉大な時節です。預言者rは、こう仰いました。「卑猥な言動もせず、罪も犯さずにハッジした者は、母親から生まれた時のような状態に戻る。」（アル＝ブハーリー1449、ムスリム1350）つまり産まれたての子供のような、全く罪のない状態に戻るということです。 ||<li>||ハッジは、地獄から救われる大きなチャンスです。預言者rは、こう仰いました。「アラファの日よりも、アッラーが数多くしもべを地獄から救われる日はない。」（ムスリム1348） ||<li>||そのご褒美は天国です。預言者rは、こう仰いました。「受け入れられたハッジの褒美は、天国以外の何物でもない。」（アル＝ブハーリー1683、ムスリム1349）　そしてこれらとその他のハッジの徳は、正直で正しい意図を持ち、内面が清らかであり、アッラーの使徒rの手法に正しく従った者のためのものなのです。 ||",
      "title5" : "ハッジの目的",
      "body5" : "<h2>ハッジの目的 ||<p>||ハッジには個人と社会における偉大な目的と狙いがあります。犠牲祭の日にアッラーへのお近づきを求めて巡礼者が屠る犠牲の義務について言及した後、アッラーが次のように仰せられたのは、こうした理由からなのです。『その肉や血がアッラーの届くのではない。しかしあなた方の敬虔さが、かれに届くのだ。』（クルアーン22：37）また預言者rは、こう仰いました。「館（カァバ神殿）のタワーフ、サファーとマルワの間の周回、ジャマラートの投石は、アッラーの念唱を確立するために定められたのだ。」（アブー・ダーウード1888） ||<p class=\"style1\">これらの目的と狙いの一部は、以下の通りです： ||<ol class=\"rounded-list\">||<li value=\"1\">アッラーに対して公然と身を低め、従順さを表すこと： ||<p>||　巡礼者は贅沢や飾りの原因となるものを拒み、自分が主を必要としていることを示しつつ、イフラームの装いに身を包むのです。またこの世と、主への純真さから自分を勤しめるようなものを棄て、主のお赦しとご慈悲へと向かいます。そしてアラファでは主を賛美し、その恩恵と恩寵に感謝し、自分の罪と過ちの赦しを乞いつつ、主に縋りつくのです。 ||<ol class=\"rounded-list\">||<li value=\"2\">恩恵への感謝： ||<p>||　ハッジの義務を行うことにおいて、感謝は2方向から体現されます。つまり財産への感謝と、身体の健康についての感謝のことです。この2つは、この世で人間が享受する最も大きな恩恵であり、人はハッジにおいてこの2つの偉大な恩恵に感謝することになります。というのも人は主への服従とお近づきを求めることにおいて労力を払い、財産を費すからです。そして恩恵への感謝は疑念の余地なく、正常な理性が認め、宗教的教えが義務づけるものなのです。 ||<ol class=\"rounded-list\">||<li value=\"3\">ムスリムたちの集合の場： ||<p>||　ムスリムたちはハッジにおいて地上の方々から集合し、お互いに知り合い、親交を持ちます。そこでは人々の間の違いや、貧富の格差、人種・肌の色・言葉の差がなくなるのです。ムスリムたちの言葉は、最も偉大な人類の会合‐人生の要因と神的要因の結合が、その偉大な目的です‐において1つとなります。そしてその出席者たちの言葉は、善と敬虔さ、真理における忠言と忍耐の勧め合いにおいて、一致するのです。 ||<ol class=\"rounded-list\">||<li value=\"4\">最後の日を思い起こすこと： ||<p>||　ハッジはムスリムに、アッラーとの拝謁の日を思い起こさせます。それは巡礼者が普段の衣服を脱ぎ、イフラームに入り、アラファの台地に立ち、死に装束に似た同じ装いをした沢山の人々を目にする時、ムスリムが死後向かうことになる場所のことを思い出すからです。こうしてこのことは人を、その日のための用意と、アッラーとの拝謁の前の準備へと促すのです。 ||<ol class=\"rounded-list\">||<li value=\"5\">言葉と行いによって、アッラーUの唯一性と、かれのみの崇拝を高らかに掲げること： ||<p>||　巡礼者のスローガンは、タルビヤ（「ラッバイカッラーフンマ・ラッバイク、ラッバイカ・ラー・シャリーカ・ラカ・ラッバイク、インナルハムダ・ワンニゥマタ・ラカワルムルク、ラー・シャリーカ・ラカ（アッラーよ、あなたのもとに参りました、あなたのもとに参りました。いかなる共同者もないあなたのもとに参りました、あなたのもとに参りました。本当に賛美と恩恵、王権は、いかなる共同者もないあなたのものです。）」）という言葉です。ここからある偉大な教友は、預言者rのタルビヤを、こう描写しました。「そして彼は、アッラーの唯一性の言葉を唱え出した…」（ムスリム1218）そしてアッラーの唯一性は、ハッジの行事およびその言動の全てに、顕著に示されるのです。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:280px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>ウムラは一生に一度、それが出来る者にとっての義務です。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kaaba.jpg\"/>||<div id=\"dotted-box\" style=\"float:left; width:300px;\">||<h2>ウムラ（小巡礼） ||<p>||ウムラとは、以下のことによってアッラーを崇拝することです：イフラーム。カァバ神殿を7回タワーフすること。サファーとマルワの間を7回サァイすること。そして剃髪、あるいは髪を切ること。 ||<p>||その法的位置づけ：ウムラは一生に一度、それが出来る者にとっての義務です。そしてそれを何度も行うことが、推奨されます。 ||<p>||その時期：年間通していつでも行えます。ただ、預言者rが「ラマダーン月のウムラは、ハッジに相当する」と仰った（アル＝ブハーリー1764、ムスリム1256）ように、ラマダーン月においては、そのご褒美が何倍にもなります。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kaaba-door.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kaaba-prayers.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/tawaf.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/haj.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kaaba.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-pilgrimage/299"
    },
    {
      "termId" : 6,
      "secondaryId" : null,
      "sourceId" : 37,
      "term" : "あなたのハッジ（大巡礼）について",
      "termDesc" : "マッカにハッジすることは、イスラームの柱の内の5番目の柱です。ハッジは、身体／心／財産による様々な種類の崇拝が結集した崇拝行為です。身体・財産的に可能な人は、一生に一度はそれを行わなければなりません。アッラーは仰せられました。『また、そこへの道が可能な人々は、アッラーのために館（カァバ神殿）へのハッジをしなければならない。そして不信仰な者がいても、本当にアッラーはいかなるものも必要とはされない富めるお方なのである。』（クルアーン3：97）\n",
      "title1" : "イード･アル＝アドハー（犠牲祭）",
      "body1" : "<h2>イード･アル＝アドハー（犠牲祭） ||<div >||<div class=\"mosaic-block bar\" style=\" width:520px; height:280px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/india.jpg\"/>||<p>||イード･アル＝アドハーはムスリムにとって2番目のイードで、ズルヒッジャ月（イスラーム暦の12番目の月）の10日目です。そこには沢山の徳があります。以下に、その一部を挙げてみましょう： ||<div id=\"dotted-box\">||<ol>||<li>||1年間で最良の日々の内の1つ。1年間で最良の日は、ズルヒッジャ月最初の10日間です。預言者rは、こう仰いました。「この10日間よりも、アッラーにとって善行が喜ばしいものとなる日はない。」教友たちは言いました。「アッラーの道における奮闘でさえも、（その10日間の善行に匹敵しないの）ですか？」彼は答えました。「アッラーの道における奮闘でさえも、である。ただし（そのために）自分の命と財産をかけて出かけ、そこから何か手にしたまま帰って来ることもなかった者は別だが。」（アル＝ブハーリー926、アッ＝ティルミズィー757） ||<li>||それはいわゆる「ハッジ最大の日」です：その日は、カァバ神殿のタワーフ・犠牲・アカバのジャマラの投石といった、ハッジで最も偉大で重要で栄誉高い行があります。 ||<h3>イード･アル＝アドハーの日に行うこと ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:170px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kid.jpg\"/>||<p>||イード･アル＝アドハーの日、ハッジに参加していない人はイード･アル＝フィトル（ラマダーン明けの祭り）で行う全てのことを行います（147ページ参照）。ただしザカート・アル＝フィトルだけはイード･アル＝フィトルだけのものなので、行いません。 ||<p>||またイード･アル＝アドハーは、アッラーへのお近づきとして犠牲を屠ることが推奨されていることで、特別なものとなっています。 ||<p>||犠牲とは：イード･アル＝アドハーの日（ここではイードのサラー後から、ズルヒッジャ月13日目のマグリブまでという意味）、アッラーへのお近づきとして屠る、ラクダ／牛／羊（あるいは山羊）のことです。アッラーは仰せられました。『ならばあなたの主にサラーし、（犠牲を）屠れ。』（クルアーン108：2） ||<p>||その法的位置づけは：それが出来る者にとっての、推奨されたスンナです。その場合、ムスリムは自分自身と、家族のために犠牲を屠ります。 ||<p>犠牲を屠ろうとする場合、ズルヒッジャ月1日目からそれを屠る時まで、犠牲の毛・爪・皮などを取らないようにします。 ||<h3>犠牲とする家畜の条件： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>イスラームは犠牲とする家畜に、傍目にも明らかな欠陥がないことを条件づけています。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/sheeps2.jpg\"/>||<ol>||<li>||家畜獣‐羊（あるいは山羊）・牛・ラクダのこと‐であること。それ以外の動物や鳥類は、犠牲として有効ではありません。 ||　羊一頭、あるいは山羊一頭が、男性とその家族全員分となります。ラクダ一頭・牛一頭を7人（及びその各々の家族）分として、共同して屠ることも可能です。 ||<li>||犠牲が定められた年齢に達していること。その年齢とは：羊なら6ヶ月、山羊なら1歳、牛なら2歳、ラクダなら5歳です。 ||<li>||犠牲に、傍目にも明らかな欠陥がないこと。預言者rは、こう仰いました。「犠牲として許されない4つのもの：明らかに失明しているもの、明らかに病を患っているもの、明らかに足に障害を負っているもの、骨の髄がないほどに痩せ細っているもの。」（アン＝ナサーイー4371、アッ＝ティルミズィー1497） ||<h3>犠牲に対してすること ||<ul>||<li>犠牲のいかなる部位も、売ることは出来ません ||<li>||犠牲の肉は3等分することが推奨されます。そして3分の1を自分たちで食べ、3分の1はプレゼントし、残りの3分の1は貧者に配るようにします。 ||<li>犠牲を屠り、それを恵まれない人々に配布する信頼できる慈善組織などに金額を渡し、委任することも可能です。 ||",
      "title2" : "マディーナ訪問",
      "body2" : "<h2>マディーナ訪問 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:195px; height:230px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/madina.jpg\"/>||<p>マディーナは、シルク（58ページ参照）の徒からの迫害によりマッカを出た預言者rが、移住した町です。 ||<p>||そしてそこで預言者rが最初に行ったことは、預言者モスクの建設でした。預言者モスクは、学習・布教・人々の間に善を広めるためのセンターとなりました。 ||<p class=\"style1\">ハッジの季節かどうかは関係なく、預言者モスクを訪問することは、強く推奨されています。 ||<p>預言者モスク訪問はハッジの行事とは何の関係もなく、訪問に関して特定の時期もありません。 ||<p>||預言者rは、こう仰いました。「3つのモスク‐ハラーム・モスク、私のこのモスク、アクサー・モスク‐以外のためには、（崇拝を意図して）旅行してならない。」（アル＝ブハーリー1139、ムスリム1397、アブー・ダーウード2033） ||<p>||また、預言者rはこう仰いました。「私のこのモスク（預言者モスク）での1回のサラーは、それ以外のモスクでの千回のサラーに優る。ただしハラーム・モスクだけは別だが。」（アル＝ブハーリー1133、ムスリム1394） ||<h3>マディーナ訪問で行うこと ||<p>||　ムスリムのマディーナ訪問の目的は、アッラーの使徒rのモスク訪問と、そこにおけるサラーであるべきです。そしてマディーナに着いたら、以下のことを行います： ||<ol>||<li>||預言者モスクの「ラウダ（庭園）」でサラーすること：ラウダとは、預言者モスク前部、旧預言者宅と説教台の間にある、特定の場所のことです。ラウダでのサラーには、非常に大きな徳があります。預言者r ||は、こう仰いました。「我が家とわが説教台の間には、楽園の庭園の1つがある。」（アル＝ブハーリー1137、ムスリム1390） ||<li>||アッラーの使徒rへの挨拶：つまり預言者のお墓に行き、お墓の前で彼に向かい、キブラを後ろにする形で立ち、声を低めながら礼儀正しくこう言います。「アッサラーム・アライカ・ヤー・ラスーッラッラー、ワ・ラフマトッラーヒ・ワ・バラカートフ（アッラーの使徒rよ、あなたの上に平安と、アッラーのご慈悲と祝福がありますように。）。アシュハド・アンナカ・カド・バッラグタッリサーラ、ワ・アッダイタルアマーナ、ワ・ナサフタルウンマ、ワ・ジャーハッタ・フィッラーヒ・ハッカ・ジハーディヒ（私はあなたが確かにアッラーからのメッセージを伝え、信託を果たし、共同体に忠告をし、アッラーゆえに真の奮闘をしたことを証言します）。ファ・ジャザーカッラーフ・アン・ウンマティカ・アフダラ・マー・ジャザー・ナビイヤン・アン・ウンマティヒ（ゆえにアッラーがあなたに対し、その共同体ゆえに預言者に報われる最善のご褒美を授けて下さいますよう）。」またアッラーの使徒rは、こう仰いました。「私に挨拶する者があれば、アッラーは私に魂を戻して下さり、そして私はその者に挨拶を返すのである。」（アブー・ダーウード2041） ||<li>||クバー・モスクの訪問：クバー・モスクは、預言者rが預言者モスクを建てる前に建設した、イスラーム史上最初のモスクです。マディーナにいる人は、クバー・モスクを訪問することが奨推されます。アッラーの使徒rはクバー・モスクを訪問したものであり、また、こうも仰いました。「家で体を清め、それからクバー・モスクに来てそこでサラーする者には、あたかもウムラのご褒美があるかのようである。」（イブン・マージャ1412） ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:280px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/qibaa.jpg\"/>||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/india.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kid.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/sheeps2.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/madina.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/qibaa.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-pilgrimage/300"
    },
    {
      "termId" : 7,
      "secondaryId" : null,
      "sourceId" : 27,
      "term" : "あなたの経済活動について",
      "termDesc" : "イスラームは、人間に配慮し、その貧富の差を問わず、財産と職業の権利を守り、社会の緊密さと発展、人生のあらゆる分野における興隆に貢献する全ての決まりと法規定を定めました。\n",
      "title1" : "あなたの経済活動について",
      "body1" : " <h2>あなたの経済活動について ||<p class=\"style1\">||　アッラーは、人が糧を求めて大地を奔走することを命じ、そうすることを奨励されました。このことは、以下のことにおいて明らかです： ||<ul>||<li>||イスラームは、人間が働き、自分の努力と労働で稼ぐことが出来る限りにおいて、他人にお金を乞うことを禁じました。そして、働き、稼ぐ力があるのに他人にお金を乞うことが、アッラーと人々のもとで自分の地位を損なうことである、と述べています。預言者rは、こう仰いました。「あなた方の内のある者は、顔に一片の肉もない状態でアッラーに拝謁する時まで、（他人に）乞い続けるのである。」（アル＝ブハーリー1405、ムスリム1040） ||<p>||またアッラーの使徒rは、こう仰いました。「貧困に襲われて、それを他人に任せようとする者は、自分の貧困を断つことが出来ない。そしてそれをアッラーに任せようとする者、アッラーは彼に対し、裕福さでもって応えてくれんばかりである。」（アフマド3869、アブー・ダーウード1645） ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>全ての合法な職業は、いかなる落ち度もない名誉ある仕事です。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/worker.jpg\"/>||<ul>||<li>||産業・サービス・投資など全ての職業は、それが合法な物事の範疇にある限り、いかなる落ち度もない、名誉ある仕事です。イスラームの法典拠は、預言者たちが自分たちの民の合法な職業において、仕事していたことを告げています。預言者rは、こう仰いました。「アッラーはいかなる預言者も、羊飼いとせずには遣わされなかった。」（アル＝ブハーリー2143）また、ザカリーヤーは大工でした（ムスリム2379）し、外の預言者たちも同様の職業において働いていたのです。　 ||<li>||自分の仕事において意図を善いものとする‐それによって自分と家族を養ったり、家族が人々に乞うことを防いだり、恵まれない人々を助けたりすること‐者は、その仕事と努力においてご褒美を授かります。 ||",
      "title2" : "経済活動の基本：",
      "body2" : "<h2>経済活動の基本： ||<p>||人々が行い、必要とする、売買・賃貸などの全ての経済活動の基本は、合法であり、許されたものです。ただし、それ自体が禁じられるものや、その入手方法が禁じられるものは別です。 ||<h3>それ自体が禁じられるもの： ||<p>||それはアッラーがそれ自体ゆえに禁じられた、非合法なものです。ゆえにそのようなものは商売したり、買ったり、売ったり、貸したり、生産したり、人々の間に広めたりすることが許されません。 ||<p class=\"style1\">それ自体が理由で、イスラームが禁じたものの例： ||<ul>||<li>犬・豚。 ||<li>死体、あるいはその一部。 ||<li>酒類。 ||<li>麻薬や、健康を害する全てのもの。 ||<li>人々の間に、下品な物事を広める媒介‐ポルノ関連のビデオ／ウェブサイト／雑誌など‐。 ||<li>偶像や、アッラーをよそに崇拝される全てのもの。 ||<h3>その入手方法が禁じられるもの： ||<p>||それは、そもそもは合法な財産であっても、個人と社会を害するような入手方法ゆえに非合法性を帯びたもので、それゆえに非合法化されたものです。非合法な経済活動の理由には、以下のようなものがあります： ||<p>リバー、詐欺と非透明性、不正、ギャンブルと賭博。 ||<p class=\"style1\">以下に、これらのことについて、ご説明しましょう： ||",
      "steps" : {
        "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/worker.jpg",
        "alt" : "",
        "title" : ""
      },
      "url" : "https://newmuslimguide.com/ja/your-financial-transactions/322"
    },
    {
      "termId" : 7,
      "secondaryId" : null,
      "sourceId" : 28,
      "term" : "あなたの経済活動について",
      "termDesc" : "イスラームは、人間に配慮し、その貧富の差を問わず、財産と職業の権利を守り、社会の緊密さと発展、人生のあらゆる分野における興隆に貢献する全ての決まりと法規定を定めました。\n",
      "title1" : "リバー",
      "body1" : "<h2>リバー ||<p class=\"style3\">||　リバーは、そこにおける不正と害悪ゆえにイスラーム法において禁じられた、利殖のことです。 ||<p>||リバーには様々な種類がありますが、一番よく知られ、かつ最も厳しく禁じられるものが「返済遅延のリバーと、金利融資におけるリバー」です。それは2者間において売買も商品も介さずに、元々の財産に加えられていく利殖分のことです。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:300px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>借金を貸す者にとっての利益を原因づける、全ての借金や融資は、リバーです。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/dollers_6.jpg\"/>||<ul>||<li class=\"style2\"> 返済遅延のリバー： ||<p>これは借金した人が、返済時期になっても返済できない時に、借金額に上乗せされていくものです。 ||<p>||例：佐藤さんが鈴木さんから、1ヵ月後に返済するということで、10万円借りたとしましょう。そして1ヶ月が過ぎて返済時期が来ても、佐藤さんが借金を返せなかったとします。この時、鈴木さんはこう条件づけます：「今、利息なしで返済するか、1ヵ月後に11万円返すかのどちらかです。それも出来ないなら、そのまた1ヶ月後には12万円になりますよ。」 ||<ul>||<li class=\"style2\"> 金利融資におけるリバー： ||<p>||これは誰か個人、あるいは銀行から、利息（年に元金の5％、あるいはそれ以上でも、それ以下でも）をつけて返済することを条件に、一定の金額を借りることです。 ||<p>||例：2千万円の価格の家を購入したいが十分な額がないので、銀行に行き、5年間に合計2千500万円の月賦払いをすることを条件に、購入資金として2千万円を借りるような場合です。 ||<p>||リバーは大罪の1つで、借金に利息がつく限り、禁じられています。その借金が商売や産業に対する投資のためであったり、家や土地の購入などの重要な不動産の入購のためであったり、あるいは非必需品などにおける消費のためであったりしても、その位置づけは変わりません。 ||<p>||一方、商品を、それを現金で買う場合の金額よりも高い金額を支払うことを条件に、分割払いで入購するのは、リバーではありません。 ||<p>||一方、商品を、それを現金で買う場合の金額よりも高い金額を支払うことを条件に、分割払いで入購するのは、リバーではありません。 ",
      "title2" : "リバーの位置づけ：",
      "body2" : "<h2>リバーの位置づけ： ||<p>||リバーは、クルアーンと預言者rの伝承の明文によって厳しく禁じられおり、大罪の1つでもあります。またアッラーは、リバーを貪り、それに携わる者を除いては、いかなる罪深い者に対しても、ご自身の宣戦によって警告はされませんでした。またリバーは、過去の天啓宗教においても禁じられているのであり、イスラームのみが禁じているわけではありません。ただそれらの天啓宗教は、その他の法規定と同様、改変と背反を受けたのです。アッラーは、啓典の民の内の者に対するかれの罰とお怒りの原因を明らかにして、こう仰せられました。『また、彼らがそれを確かに禁じられていたにも関わらず、リバーを貪っていたことゆえに（、アッラーは彼らを呪われた）。』（クルアーン4：161） ||<h3>リバーに対する罰： ||<ol>||<li>||リバーに携わる者は、アッラーとその使徒との戦いに身を晒すことになり、つまりはアッラーとその使徒の敵となります。アッラーはこう仰せられました。『それで、もし彼らがそうしなければ（つまりリバーを放棄しなければ）、アッラーとその使徒からの戦いを宣告せよ。そして、もし悔悟するならば、あなた方には元金が与えられる。あなた方は不正を働くこともなければ、不正を蒙ることもないのだ。』（クルアーン2：279）そしてリバーは、心理的・身体的に影響を及ぼす戦いです。今日人々が患っている不安や憂鬱、心配や悲しみは、アッラーのご命令に背いてリバーを貪ったり、あるいはそれを支持したりする全ての者に対して宣告された、この戦いの結果以外の何ものでもありません・・・それでは、あの世におけるこの戦いの影響は、いかなるものとなるでしょうか？ ||<li>||リバーを貪り、それに携わる者は、自分自身と、そこにおいて彼に手を貸した者もろとも呪われ、アッラーのご慈悲から追放されます。教友ジャービルtは、こう伝えています。「アッラーの使徒rは、リバーを貪る者、それを委任する者、それを書き留める者、その2人の証言者を呪われた。そして、こう仰ったのだ。“彼らは同等である。”」（ムスリム1598）」 ||<li>||リバーを貪る者は審判の日、卒倒と狂気ゆえに千鳥足で歩く者のような、この上なく醜悪な姿で蘇らせられます。アッラーは仰せられました。『リバーを貪る者たちは（審判の日）、シャイターンがとり憑いてつまづかせる者のような立ち上がり方しか出来ない。』（クルアーン2：275） ||<li>||リバーによって稼いだ財産は、例えそれが莫大なものであっても、祝福のないものです。アッラーはこう仰せられました。『アッラーはリバーを帳消しになされ、施しを増加させられる。』（クルアーン2：276） ||",
      "title3" : "個人と社会に対するリバーの危険性：",
      "body3" : "<h2>個人と社会に対するリバーの危険性： ||<p>||イスラームはリバーに対し、個人と社会に対するその壊滅的響影ゆえ、厳しい態度を取っています。その影響のいくつかを、以下に挙げてみましょう： ||<ol class=\"rounded-list\">||<li value=\"1\">富の配分における不具合と、貧富の差の拡大 ||<p>||リバーは財産を、社会の少数のグループのもとにだけ集中させ、その他の多くのグループからは阻んでしまいます。これは財産の配分における不具合であり、社会を、飛びぬけた富者からなる小数のグループと、懸命に働かなければならない人々・貧者・無産市民からなる残りのグループへと変えてしまいます。そしてこれが、社会において憎しみや犯罪が広がる、絶好の土壌となるのです。 ||<ol class=\"rounded-list\">||<li value=\"2\">浪費と無貯蓄の常習化 ||<p>||　金利融資の簡易化は、多くの人々を浪費と無貯蓄とへと追いやってしまいます。なぜなら必要なもの全てを貸してくれる人がいるために、現在と未来について考えなくなり、必要でもないものに浪費するようになってしまうからです。こうして借金は重なり、生活は苦しくなり、長い人生に渡ってそれらの借金を背負っていかなければならなくなるのです。 ||<ol class=\"rounded-list\">||<li value=\"3\">リバーは、富者を国に有益な投資から抑制する原因の1つです ||<p>||多くの財産を有する者はリバーの体系の中で、リバーによる、自分の財産における一定の割合の収入の機会を得ます。そしてこのことが彼を、‐社会にとってそれがいかに有益であろうと‐産業・農業・商業プロジェクトなどにおける財産の投資から遠ざけてしまうのです。というのも、それはある程度のリスクを伴い、ある種の努力や仕事を必要とするからです。 ||<ol class=\"rounded-list\">||<li value=\"4\">リバーは財産の祝福を帳消しにし、経済破綻を及ぼす1つの原因です ||<p>||　ある組織や個人の経済破綻と大破産は、非合法なリバーにおける暴走が原因であり、同時にそれはアッラーが仰せられた福祝の消失における影響の1つです。一方、施しと人に対する善行はこれと異なり、財産に祝福を与え、それを育成するのです。アッラーは仰せられました。『アッラーはリバーを帳消しになされ、施しを増加させられる。』（クルアーン2：276） ",
      "title4" : "改宗したものの、リバーを含む契約を遂行しなければならない人は、どうすべきでしょうか？",
      "body4" : "<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:260px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>リバーは財産の祝福を帳消しにし、経済破綻を及ぼす1つの原因です。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/money-burn.jpg\"/>||<h2>改宗したものの、リバーを含む契約を遂行しなければならない人は、どうすべきでしょうか？ ||<p>改宗したものの、リバーを含む契約を遂行しなければならない人には、2つの状況が考えられます： ||<ol>||<li>||彼自身が、利息による利益を得る側（リバーを貪る者）である場合。この場合、彼は改宗したことゆえに、自分の財産の元金だけを取り、利息分は手にしてなりません。アッラーはこう仰せられました。『そして、もし悔悟するならば、あなた方には元金が与えられる。あなた方は不正を働くこともなければ、不正を蒙ることもないのだ。』（クルアーン2：279） ||<li>彼自身が、利息を払う側である場合。この場合にも、2つの状況が考えられます： ||<ul>||<li>大きな害もなく契約を破棄し、抹消できるのなら、そうしなければなりません。 ||<li>||しかし非常に大きな害を蒙らずには契約を破棄できない場合、そのようなことは2度としないと決意しつつ、契約を続行します。アッラーはこう仰せられました。『それで、その主からの訓戒が訪れ、（リバーを）やめる者、彼には既にやってしまったことが許される。そして彼の事は、アッラーへと委ねられるのだ。だが（リバーに）戻る者、それらの者たちは業火の徒であり、彼らはそこに永遠に留まる。』（クルアーン2：275） ||<div id=\"graph\">||<div class=\"q-odd\">あなたはお金を貸し、利息を取る方（リバーを貪る者）ですか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">それでは利息を取らずに、元金だけを手にしなければなりません。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 151px\">||<div class=\"q-odd\">利息を払う方なのであれば、大きな害を蒙ることなく、契約を破棄できますか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||それが可能で、かつそこにおいて害を蒙らないのであれば、契約を破棄しなければなりません。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 115px\">||<div class=\"q-odd last\">||契約を破棄することが不可能であったり、それが理由で大きな害を蒙るようであれば、将来同じようなことを繰り返さないという決意を抱きつつ、契約を続行します。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/money-burn.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/dollers_6.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-financial-transactions/323"
    },
    {
      "termId" : 7,
      "secondaryId" : null,
      "sourceId" : 29,
      "term" : "あなたの経済活動について",
      "termDesc" : "イスラームは、人間に配慮し、その貧富の差を問わず、財産と職業の権利を守り、社会の緊密さと発展、人生のあらゆる分野における興隆に貢献する全ての決まりと法規定を定めました。\n",
      "title1" : "詐欺と不透明性",
      "body1" : "<h2>詐欺と不透明性 ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:150px; height:120px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/money-q_0.jpg\"/>||<p>||　イスラームはこのようなことを、言い争い・不正・ごまかしなどの手段とならないよう、禁じました。ゆえにこのようなことは、たとえ人々が合意のもとに契約したのだとしても、禁じられます。 ||預言者rは 詐欺による売買を、禁じられました（ムスリム1513）。 ||<p> ||<h3>詐欺と不透明性を含む取引の例： ||<ol>||<li>||きちんと実を結び、収穫する準備ができる前に、果実を売買すること。預言者rは、それが熟する前に腐ってしまう可能性もあることから、そのようなことを禁じられました。 ||<li>||中に何が入っているかも分からない箱‐その中にあるのは高価なものかも、取るに足らないものかもしれません‐を買うため、お金を払うこと。また同様に、自分が所有してもいないものや、受領することも出来ないようなものを売ること。 ||<h3>不透明性は、いつ問題になるのか？ ||<p>||不透明性は、それが大きなもの、かつ2次的なものではなく契約の根幹に関わるものでない限り、その契約を非合法なものとまではしません。 ||<p>||ゆえにムスリムは、例えばその建築や外装に使用された材質などを知らなくても、家を購入することが出来ます。なぜなら、その不透明性は僅かなものであり、かつ契約の根幹ではなく2次的な部分におけるものだからです。 ",
      "title2" : "不正と、他人の財産を不当に騙し取ること",
      "body2" : "<h2>不正と、他人の財産を不当に騙し取ること ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:167px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>たとえ僅かであっても、他人の財産を不当に奪うことは、最大の罪の1つなのです。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/steal_0.jpg\"/>||<p>||不正は、イスラームが警告する、最も悪い行いの1つです。預言者rはこう仰いました。「不正は、審判の日の闇である。」（アル＝ブハーリー2315、ムスリム2579） ||<p>||また、たとえ僅かであっても、他人の財産を不当に奪うことは、そのようなことを行う者が来世において最高の罰を約束されている、最大の罪と犯罪の1つなのです。預言者rは仰いました。「地面の、親指から小指までほどの長さ（ほどの僅かなもの）でも不正を働いた者は、審判の日に7層の大地を巻き付けられよう。」（アル＝ブハーリー2321、ムスリム1610） ||<p> ||<p class=\"style2\">取引における、不正の1例： ||<ol>||<li>||強制：いかなる種類の強制や押し付けであっても、取引において強制することは許されません。取引は、お互いの満足がない限り、有効とはならないのです。預言者rは仰いました。「売買は、お互いの満足によるものである。」（イブン・マージャ2185） ||<li>||いかさま／ぺてん：つまり、他人の財産を不当に奪うため、いかさまやぺてんを使うことです。これは、預言者rがこう仰られたように、大きな罪の1つです。「私たちを騙す者は、私たちの仲間ではない。」（ムスリム101）この伝承の背景は、次のようなものです：アッラーの使徒rが市場へ出かけると、食料品（穀類）が積まれているのを目にしました。そこに手を入れた時、彼は中の方が湿っているのを発見しました。それで、売人にこう仰いました。「食料品の持ち主よ、これは何だ？」売人は言いました。「空から（雨が）降りかかったのでしょう、アッラーの使徒よ。」それで、彼rはこう仰いました。「それでは、人々がそれを見ることの出来るように、食料品の上の方に置かないのか？」それから、こう仰ったのです。「私たちを騙す者は、私たちの仲間ではない。」（アッ＝ティルミズィー1315） ||<li>||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:172px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>アッラーの使徒rは、賄賂を贈る者とそれを受け取る者を、呪われました。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/rashwa_0.jpg\"/>||<li>||法に対するトリック：つまり、他人の財産を不正によって不当に奪うため、法を弄ぶこと。人々の中には、法や裁判などを通して入手することの出来ない財産を手に入れる、頭の良さと賢さを備えた人もいるかも知れません。しかし裁判官の裁決が、真理を虚偽に変えることはないのです。預言者rは仰いました。「私は一介の人間に外ならず、あなた方は私に争いの裁決を求めて来る。そしてあなた方の一部は、外の者たちよりも陳述において雄弁であり、私は自分が聞いたことに従って、彼に有利に裁いてしまうかもしれない。それで私が、その同胞の権利に反して裁いてしまった者は、それを手にするのではない。というのもその場合、私は彼に業火の一片を分け与えたようなものだからである。」（アル＝ブハーリー6748、ムスリム1713） ||<li>||賄賂：賄賂とは、自分のものではない権利を手に入れるため、お金や何らかの行為を差し出すことです。これは不正の種類でも最悪・最大の罪の1つです。アッラーの使徒rは、賄賂を送る者とそれを受け取る者を、呪われました（アッ＝ティルミズィー1337）。 ||<p>　賄賂が蔓延すれば必ず、社会のシステムは腐敗・崩壊し、その繁栄と成長は停滞します。 ||<h4>改宗前に、不当に財産を入手したことのある人はどうするか？ ||<p>||改宗した時点で、他人に対する不正や、窃盗・横領などの権利侵害によって入手した、非合法な財産が手許にある人は、それを持ち主に返さなければなりません。ただし、それは持ち主が判明しており、かつ自分自身が害悪を蒙ることなく、それを返却できることが条件です。 ||<p>||というのも、たとえそれが改宗前のことであったとしても、不正と侵害によって入手した財産は、まだ彼の手許にあるからです。ゆえに可能なら、その財産を返却しなければなりません。アッラーはこう仰せられました。『本当にアッラーは信託を、その持ち主に返すことを命じられる。』（クルアーン4：58） ||<p>そして、努力してもその持ち主が分からなかった場合、その財産は何か善いことに用いるようにします。 ",
      "title3" : "ギャンブルと賭博",
      "body3" : "<h2>ギャンブルと賭博 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:172px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>ギャンブルは、それをする人を中毒にさせます。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/gamble_0.jpg\"/>||<h3>ギャンブル、または賭博とは何か？ ||<p>||ギャンブルとは：勝者が敗者から財産を得ることを条件づけた、勝負や遊びごとのことです。つまり全ての参加者は、他人から財産を得るか、あるいは他人にそれを与えて損するかの、どちらかなのです。 ||<h3>その位置づけ： ||<p class=\"style1\">||ギャンブルは、禁じられています。その非合法性は、クルアーンとスンナの中で厳しく言及されています。 ||<ol>||<li>||アッラーは賭博の罪と害を、その得と益よりも大きいものと定められました。アッラーはこう仰せられました。『彼らはあなたに、酒と賭博について尋ねる。言え、“その両者には大きな罪と、人々への益がある。そしてその罪の方が、益よりも大きいのだ。”』（クルアーン2：219） ||<li>||アッラーは賭博とギャンブルを、その個人と社会に対する悪質な害悪ゆえに、観念的な穢れであると決定されました。そしてそれを避けることを命じられ、それが分裂と憎しみ、サラー（礼拝）とアッラーの念唱を放棄させる原因である、とされました。アッラーは仰せられます。『信仰する者たちよ、酒と賭博、偶像と火打石（による占い）は、シャイターンの行いであり、穢れである。ならば成功するように、それを避けるのだ。シャイターンはあなた方の間に、酒と賭博において敵意と憎悪を生じさせ、あなた方をアッラーの念唱とサラーから阻もうとしているのだ。ならば、あなた方は（それらを）やめるのか？』（クルアーン5：90-91） ||<h3>個人と社会に対するギャンブルと賭博の害悪： ||<p>個人と社会に対するギャンブルの害悪は大きく、沢山あります。その主なものを、以下に挙げてみましょう： ||<ol>||<li>||ギャンブルは、人々の間に敵意と憎悪を生じさせます。そのようなことをして一緒に遊ぶのは、大概友人や仲の良い者どうしですが、その内の誰かが勝って彼らのお金を手に入れるとなれば、間違いなく彼らはその者を羨み、憎み、敵意や嫉妬の念を抱くでしょう。そして自分たちを損させたことの仕返しに、その者を陥れ、害するための画策を練るでしょう。このことは、よく知られた現実なのです。これこそは、アッラーが次のように仰せられたことの実証です。『シャイターンはあなた方の間に、酒と賭博において敵意と憎悪を生じさせ…』それからシャイターンは、義務行為やサラー、アッラーの念唱から人を遠ざけ、遊び呆けさせます。それはアッラーが、シャイターンが人間をギャンブルや賭博へと誘惑する動機について言及しつつ、次のように仰せられた通りです。『…あなた方をアッラーの念唱とサラーから阻もうとしているのだ』（クルアーン5：90-91） ||<li>賭博は財産を失わせ、富を散財させ、ギャンブルする人に多くの損害を与えます。 ||<li>||ギャンブルする人は、その中毒症状に襲われます。もうけ、勝負に勝てば、彼はギャンブルにおける更なる貪欲さと願望を募らせ、非合法な財産を手にすることに大胆になります。そして損すれば、失ったものを取り戻すべく、ギャンブルにしがみつくのです。いずれの場合も仕事に対する障害であり、社会の崩壊につながるものです。 ||",
      "title4" : "賭博の種類：",
      "body4" : " ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:430px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>||実際の身体運動によるものか、電気を使用するものかを問わず、いかなる形であっても全てのギャンブル遊びは禁じられており、大罪の1つなのです。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/gamble2_0.jpg\"/>||<div id=\"dotted-box\" style=\"float:left; width:300px;\">||<h4>賭博の種類： ||<p class=\"style1\">||古今を問わず、賭博の形と種類は多様でした。以下に示すものは、現代における賭博の種類の一部です： ||<ol>||<li>||勝者が敗者からお金を取ることを条件づけた、全ての遊び。例えば、何人かでトランプ遊びをし、各々が一定額を賭け、勝利者がその全額を得ること。 ||<li>||あるグループや競技者などの勝利において、賭けをすること。つまり参加者がお金を出し、各々が自分のグループや競技者の勝利に賭けます。そして自分のグループが勝ったらお金を手に入れ、負けたら、お金を失います。 ||<li>||くじ引き／宝くじ。例えば、当たりくじを引けば10万円が当たる可能性のある抽選に参加すべく、100円でくじを買うようなことです。 ||<li>||それで遊ぶ人が、財を手に入れるか失うかの2つの可能性がある、あらゆるギャンブル遊び。それが実際の身体運動によるものか、電子ゲーム的なものか、あるいはインターネットによるものかなどは、問いません。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/money-q_0.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/steal_0.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/rashwa_0.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/gamble_0.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/gamble2_0.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-financial-transactions/324"
    },
    {
      "termId" : 7,
      "secondaryId" : null,
      "sourceId" : 30,
      "term" : "あなたの経済活動について",
      "termDesc" : "イスラームは、人間に配慮し、その貧富の差を問わず、財産と職業の権利を守り、社会の緊密さと発展、人生のあらゆる分野における興隆に貢献する全ての決まりと法規定を定めました。\n",
      "title1" : "イスラームが経済活動において強調する品性：",
      "body1" : "<h2>イスラームが経済活動において強調する品性： ||<p>||経済活動の決まりを明らかにすると同時に、イスラームは取引に関わる人々に対し、様々な品性や礼儀作法を強調しています。以下に、その一部を挙げてみましょう： ||<div>||<div class=\"mosaic-block bar\" style=\" width:500px; height:100px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/secretariat.jpg\"/>||<h4>信用： ||<p class=\"style1\">||相手がムスリムであるかどうかを問わず、他人との商取引における信用は、アッラーの教えに従うムスリムの最も重要な品性の1つです。イスラームがこの品性を強調していることは、以下のことにおいても明らかです： ||<ul>||<li>||アッラーは、こう仰せられました。『本当にアッラーは信託を、その持ち主に返すことを命じられる。』（クルアーン4：58） ||<li>||アッラーの使徒rは、信頼性の欠如や信頼を裏切ることが、偽の信仰の印の1つであるとされました。彼は、こう仰います。「偽信者の印は、3つである：話せば、嘘をつくこと。約束すれば、破ること。信頼されれば、裏切ること。」（アル＝ブハーリー33、ムスリム59）||<li>||信頼性は、信仰者の特質の内でも、最も重要なものの1つです。アッラーは仰せられました。『確かに、信仰者たちは成功した‐中略‐また、（信仰者とは）彼らの信託と契約を順守する者たち。』（クルアーン23：1-8）アッラーの使徒rが、信頼を裏切る者の信仰心を否定したのは、このような理由によるのです。彼rはこう仰いました。「信頼のない者に、信仰心などはない。」（アフマド12567） ||<li>||アッラーの使徒rは、預言者としての使命を受ける前、マッカで「正直な人」「信頼のおける人」という通称で呼ばれていました。なぜなら彼は、他者との関係や取引において、信用性の模範だったからです。 ||<div>||<div class=\"mosaic-block bar\" style=\" width:500px; height:100px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/truth.jpg\"/>||<h4>正直さ： ||<p class=\"style1\">正直さ・明快さは、イスラームが強調している最も重要な特質の1つです。 ||<ul>||<li>||預言者rは売り手と買い手について、こう仰いました。「…それで両者が正直であり、明確にするのであれば、2人ともその取引において祝福されるだろう。だが隠蔽し、嘘をつくのであれば、2人の取引の祝福は失われてしまうだろう。」（アル＝ブハーリー1973、ムスリム1532） ||<li>||預言者rは、こう仰いました。「正直であれ。実に正直さは善へと導き、善は天国へと導くのだから。そして人が正直であり、正直さを求め続ける限り、アッラーの御許で“正直者”と記されるのである。」（ムスリム2607） ||<li>||イスラームは、自分の商品を売りさばくために、それを讃美することにおいて嘘の誓いをする者を、大罪を犯している者としました。預言者rは、こう仰います。「審判の日にアッラーがお言葉をかけて下さらず、ご覧にもならなければ、（その罪から）清めても下さらない3人の者：‐中略‐自分の商品を、嘘の誓いで売りさばく者。」（ムスリム106） ||<div>||<div class=\"mosaic-block bar\" style=\" width:500px; height:100px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/pro.jpg\"/>||<h4>的確さ・仕事において最善を尽くすこと： ||<p class=\"style1\">||全てのムスリム製造者・労働者は、的確さと、仕事を最高の形で仕上げることを、自分の主義とし、譲歩することの出来ない特質としなければなりません。 ||<ul>||<li>||アッラーは全てのことに最善を尽くすことを義務づけられ、人生のあらゆる局面においてそうすることを、命じられました。それは一見、そうすることが不可能に思えるような物事‐狩りや屠殺など‐においても、そうなのです。預言者rは、こう仰いました。「実にアッラーは、全てのことにおいて最善を尽くすことを命じられた。ゆえに殺す時には、殺すことにおいて最善を尽くせ。そして屠殺する時には、屠殺において最善を尽くせ。あなた方の刃物を砥ぎ、屠る動物を楽にさせるのだ。」（ムスリム1955） ||<li>||預言者rはある者の葬儀に出席し、教友たちに墓の横穴をまっすぐにし、埋葬を最善の形で行うように指導しました。そして彼らの方を振り返り、こう仰ったのです。「このようなことをしても、故人を益するわけでも、害するわけでもない。しかしアッラーは、働く者が働く時、最善を尽くすことを愛されるのだ。」（アル＝バイハキー「信仰の枝」5315）また別の言葉による伝承では、こうあります。「本当にアッラーは、あなた方が労働をする時には、それを的確な形で行うことを愛でられる。」（アブー・ヤァラー4386、「信仰の枝」5312） ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/secretariat.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/truth.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/pro.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-financial-transactions/325"
    },
    {
      "termId" : 8,
      "secondaryId" : null,
      "sourceId" : 24,
      "term" : "あなたの食べ物と飲み物について",
      "termDesc" : "ハラール（合法）な食べ物は、イスラームにおいて重要な位置づけをされています。それは祈願が受け入れられ、財産と家族が祝福にあふれたものとなる、原因の1つなのです。ハラールな食べ物とは、それ自体が許された食べ物であり、かつ不正や他人の権利の侵害などではなく、合法な手段と財によって得られたもののことです。\n",
      "title1" : "あなたの食べ物と飲み物について",
      "body1" : " <h2>あなたの食べ物と飲み物について ||<h3>飲食物の基本： ||<p>||全ての飲食物の基本は、健康／品性／宗教において人を害するような、いくつかの非合法なものを除けば、合法／ハラールです。アッラーは人々に、地上にある全てのものを彼らが利用するためにお創りになることで、恩恵を授けられました。アッラーは仰せられました。『かれはあなた方のため、大地にあるものを全て、お創りになった。』（クルアーン2：29） ||<div id=\"dotted-box\" style=\" height:250px; width:550px;\">||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:220px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/fruits.jpg\"/>||<h4> 農産物／果実類 ||<p>||人々が植えたり、野生植物・森・草類・キノコ類などから採集したりする全ての種類の植物は、合法であり、食用が許されます。ただし身体や健康に有害なものや、酒類や麻薬などの理性を鈍らせるものは別であり、その有害性と理性の麻痺作用により、禁じられます。 ||",
      "title2" : "酒類／アルコール",
      "body2" : "<h2>酒類／アルコール ||<p>||酒（ハムル）とは、理性を覆う（ハーマラ）もの、つまりそれを混乱させ、弱らせてしまうもの、あるいはそれを覆い閉じ込め、悪影響を与えるもののことです。アッラーの使徒rは仰りました。「酔わせる全てのものは、酒である。そして全ての酒はハラーム（非合法）なのだ。」（ムスリム2003）それがブドウ・デーツ・いちじく・干しブドウなどの果実や、小麦・大麦・とうもろこし・米などの穀物、蜂蜜などの糖類から作られたかどうか、ということは関係ありません。理性を覆う全てのものは、いかなる名称・形であろうと、禁じられた酒類なのです。たとえそれが、天然ジュース・糖分・チョコレートなどに混ぜられたとしても、そのことに変わりはありません。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:300px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>イスラームは、それを害し、損なう全てのものから、理性を保護します。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/drunk.jpg\"/>||<h3>理性の保護： ||<p>||この偉大な宗教は、この世とあの世におけるしもべたちの福利を達成するために、到来しました。そしてその福利の筆頭が、5つの必要不可欠なもの‐宗教・生命・理性・財産・子孫‐の保護なのです。 ||<p>||理性こそは宗教義務の条件であり、アッラーが人間を栄誉高いものとされ、お選びになった根本的理由なのです。ゆえにイスラームは理性を守り、それを喪失させ、弱めるような全ての物事から保護するのです。 ||<h3>酒類の位置づけ： ||<p>酒類の摂取は大罪であり、最も深刻な罪の1つです。酒類の禁止とその強調は、クルアーンとスンナにおいて確認されています。それは、以下の通りです： ||<ul>||<li> ||アッラーは仰せられました。『信仰する者たちよ、酒と賭博、偶像と火打石（による占い）は、シャイターンの行いであり、穢れである。ならば成功するように、それを避けるのだ。』（クルアーン5：90）このようにアッラーは酒を、「穢れ」「シャイターンの行い」と仰せられ、もし私たちが救いと成功を望むのであれば、それを避けるように命じられました。 ||<li> ||アッラーの使徒rは仰りました。「酔わせる全てのものは、酒である。そして全ての酒はハラームなのだ。この世で酒を飲み、それを常習的に嗜みつつ死んだ者は、あの世でそれを飲むことがない。」（ムスリム2003） ||<li> ||預言者rは、飲酒が信仰に対する逆行であり、それを減退させるものであることについて、こう仰りました。「人は酒を飲む時、信仰者でありながらそれを飲むことはない。」（アル＝ブハーリー5256、ムスリム57） ||<li> イスラームは飲酒する者に、その尊厳が失墜し、社会での体面が汚れるような罰を義務づけています。 ||<li> ||酒やそれと同様のものを摂取し続け、悔悟せずに死んだ者には痛ましい罰が警告されています。アッラーの使徒rは、こう仰りました。「アッラーUには、酔わせるものを飲む者には（地獄で）悪しき物質を飲ませる、というお約束があるのだ。」（ムスリム2002）この「悪しき物質」とは、地獄の住人の体液・汚物・膿汁のことです。 ||<li> ||程度の差を問わず、飲酒に関与・貢献する全ての者には、この警告が適用されます。「アッラーの使徒rは、酒に関して10人の者を呪われました：それを造る者。（自分のために）絞る者。飲む者。運ぶ者。運ばれる者。注ぐ者。売る者。その値段から利益を得る者。買う者。それを買われる者。」（アッ＝ティルミズィー1295） ||",
      "title3" : "麻薬",
      "body3" : " <h2>麻薬 ||<p>||その原料が植物か化学物質か、その摂取の仕方が吸引・経口・注入による服用かを問わず、麻薬を摂取することは最大の罪であり、アッラーへの反逆行為です。それは理性を混乱させるだけでなく、人間の消化器官をも破壊します。またその常用者に様々な神経的・精神的病気をもたらし、時には死亡することもあります。そのしもべに慈愛深いアッラーは、こう仰せられました。『また、あなた方自身を殺すのではない。実にアッラーは、あなた方に慈愛深いお方なのだ。』（クルアーン4：29） ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/fruits.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/drunk.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-food-and-drink/302"
    },
    {
      "termId" : 8,
      "secondaryId" : null,
      "sourceId" : 25,
      "term" : "あなたの食べ物と飲み物について",
      "termDesc" : "ハラール（合法）な食べ物は、イスラームにおいて重要な位置づけをされています。それは祈願が受け入れられ、財産と家族が祝福にあふれたものとなる、原因の1つなのです。ハラールな食べ物とは、それ自体が許された食べ物であり、かつ不正や他人の権利の侵害などではなく、合法な手段と財によって得られたもののことです。\n",
      "title1" : "シーフード",
      "body1" : " <h2>シーフード ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:220px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/seafood.jpg\"/>||<p>||ここで言うシーフードとは、水中でしか生きることが出来ず、陸上での生活が例外的なもののことです。また、ここでの「シー（海）」は、大量の水のことを指します。つまりここでは大量の水を擁する、川や湖なども含まれます。動物か植物か、狩猟されたものか、死んだ状態で発見されたものかを問わず、全てのシーフードは‐それが健康に有害なものでない限り‐合法であり、食用を許されています。アッラーは仰せられました。『あなた方に、海の獲物とその食べ物が許された。』（クルアーン5：96）ここでの「獲物」とは、生きたまま捕まえたもの、「食べ物」とは海が打ち上げた海生物の死体のことです。 ||<h2>陸上動物 ||<p class=\"style1\">陸上動物の食用が合法となるには、2つの条件を満たすことが求められます： ||<div id=\"div-box\">||<div id=\"section-dotted\"> ||<div id=\"left-dotted-box\" style=\"width: 46%\">||<p style=\"width: 247px\">食用を許された動物であること。 ||<div id=\"right-dotted-box\" style=\"width: 37%\">||<p> イスラーム法に則った方法で捕獲され、あるいは屠殺されていること。 ||",
      "title2" : "合法な動物とは？",
      "body2" : " <h2>合法な動物とは？ ||<p class=\"style1\">基本的には、それを非合法とするクルアーンとスンナによる根拠がない限り、全ての動物はハラールです。 ||<p> 禁じられた動物は、以下の通りです： ||<p class=\"style1\"> ||<ol>||<li>||<div>||豚：豚はイスラームにおいて、穢れた動物であり、その部分と器官、そこから抽出された全ての物質は、禁じられています。アッラーIは仰せられました。『死体と血と豚肉が、あなた方に禁じられた。』（クルアーン5：3）また、こうも仰せられました。『…あるいは豚肉。実にそれは、悪しきものである。』（クルアーン6：145）この「悪しきもの」とは、つまり穢れのことです。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:300px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>全ての動物は、クルアーンとスンナで例外とされていないものでない限り、屠殺した後に食用を許されます。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/sheeps.jpg\"/>||<li>||牙を備えた野獣：ここでの意味は、ライオンやトラのような大型獣か、猫のような小型獣かを問わず、全ての肉食動物のことです。犬も、この中に入ります。 ||<li>鉤爪のある全ての鳥類：これはタカ・ワシ・フクロウなどの、全ての肉食鳥類のことです。 ||<li>||昆虫類：陸上の全ての昆虫類は、屠殺することが不可能なため、食用を禁じられます。ただしイナゴは例外で、食用を許されています。預言者rは仰りました。「2つの死体が、私たちに許された：魚とイナゴである。」（イブン・マージャ3218） ||<li>||ヘビやネズミの類い：これらは食用を禁じられており、殺すことが命じられています。預言者rは仰りました。「俗域でも聖域でも殺されるべき、（有害度において）逸脱した5種の動物：ヘビ・カラス・ネズミ・狂犬・トビ。」（アル＝ブハーリー3136、ムスリム1198） ||<li>非野生のロバ：乗用や荷役のために、村などで使役されているロバのことです。 ||<h3>合法な動物の種類： ||<p>アッラーが合法とした動物には、2種類あります： ||<div id=\"dotted-box\">|| <ul>||<li> ||陸上に棲み、人間から逃げるもので、屠殺するために捕獲することが不可能なもの。この種類のものは、イスラーム法に則ったやり方で狩猟することで、私たちにとって合法となります。 ||<div id=\"dotted-box\">|| <ul>||<li> ||人に慣れており、捕獲することが可能なもの。この種類のものは、イスラーム法に則って屠殺しない限り、合法とはなりません。 ||",
      "title3" : "イスラーム法に則った屠殺：",
      "body3" : "<h2>イスラーム法に則った屠殺：||<p>イスラーム法に則った屠殺とは、イスラーム法が定めた条件を満たした形で、ザバハ（喉元を横に切る方法）あるいはナハル（喉元を正面から突き刺す方法）することです。||<p class=\"style1\">イスラーム法に則った屠殺の条件：||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\"width: 250px; height: 172px;\">||<caption>アッラーは私たちに、啓典の民（ユダヤ教徒／キリスト教徒）がイスラーム法に則って屠殺した食べ物を、合法とされました。||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/halal.jpg\" />||<ol>||<li>屠殺する者が、その資格を有していること。つまり、屠殺を意図した、分別あるムスリム、あるいは啓典の民（ユダヤ教徒／キリスト教徒）であること。||<li>屠殺する器具が適切なものであり、ナイフのように出血させることが可能で、鋭く切れること。動物の頭部を衝撃と重みによって殺したり、電気ショックのような燃焼エネルギーによって殺したりする器具を用いることは、禁じられます。||<li>屠殺する手を動かす際、「ビスミッラー（アッラーの御名において）」と言って、アッラーの御名を唱えること。||<li>屠殺で切断すべき箇所を、切断すること。それは、以下のものです：食道。喉。2本の血管（頚動脈・頚静脈）。あるいは、これら4つの内の3つを切断します。||<p class=\"style1\">これらの条件が揃ったら、屠殺した動物はハラールとなります。これらの条件の内、1つでも満たしていないものは、ハラールとは見なされません。",
      "title4" : "レストランや店で出される肉の種類：",
      "body4" : "<h2>レストランや店で出される肉の種類：||<ol>||<li>仏教徒／ヒンズー教徒／無神論者など、非ムスリムかつ啓典の民でもない者が屠殺したものは、禁じられます。ここには、その国民の大半が非ムスリムであり、啓典の民でもないような国々のレストランや店にあるような肉も、含まれます。これらの肉は、合法であることが確定するまで、ハラーム（禁じられたもの）という位置づけをされます。||<li>ムスリムか啓典の民が、イスラーム法に則って屠殺したもの。これは、合法ということで一致しています。||<li>ムスリムや啓典の民が、ショック死や溺死など、イスラーム法に則っていない形で屠殺したもの。これは完全にハラームです。||<li>啓典の民が屠殺したもので、どのような方法で屠殺したか不明なもの、及び啓典の民のレストランや店に置いてあるもの。その基本は、それが彼らの屠殺したものである、と見なすことです。ゆえにその食用は許される、というのが優勢な見解ですが、それを食べる時にはアッラーの御名を唱えるよう努めます。もちろん、合法性が明らかなハラールの肉を探すことが、より優先されることに変わりはありません。||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/seafood.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/sheeps.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/halal.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-food-and-drink/518"
    },
    {
      "termId" : 8,
      "secondaryId" : null,
      "sourceId" : 26,
      "term" : "あなたの食べ物と飲み物について",
      "termDesc" : "ハラール（合法）な食べ物は、イスラームにおいて重要な位置づけをされています。それは祈願が受け入れられ、財産と家族が祝福にあふれたものとなる、原因の1つなのです。ハラールな食べ物とは、それ自体が許された食べ物であり、かつ不正や他人の権利の侵害などではなく、合法な手段と財によって得られたもののことです。\n",
      "title1" : "イスラーム法に則った狩猟",
      "body1" : " <h2> イスラーム法に則った狩猟 ||<p>||食用が許され、屠殺するために捕まえておくことのできる動物・鳥類‐例えば、肉食鳥類ではない野生の各種鳥類や、ガゼル・野ウサギなど‐の狩猟は、合法です。 ||<div id=\"dotted-box\" style=\" height:394px; width:550px;\">||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:321px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hunting.jpg\"/>||<h4>狩猟には、以下のような条件が要求されます： ||<ol>||<li>||狩猟する者がムスリムか啓典の民で、正常な理性を備え、狩猟を意図していること。偶像崇拝をしている人や、精神に異常を来たしている人が捕まえた獲物は、ハラールではありません。 ||<li>||その動物が逃げたり、遠ざかったりすることが理由で、屠殺するために捕まえておくことが出来ないこと。もしニワトリ／羊／牛のように、屠殺のために捕まえておくことが出来るものは、狩猟が許されません。 ||<li>||狩猟に使う道具が、弓矢や弾丸のように、その鋭さで殺傷することが出来ること。石などのように、重さによる力で殺したものは、食用が許されません。ただしその獲物が息を引き取る前に、屠殺しザバハした場合は別です。 ||<li>道具を放つ前に、「ビスミッラー（アッラーの御名において）」と言って、アッラーの御名を唱えること。 ||<li>||獲物である動物／鳥類を捕獲した後、それがまだ死なずに生きているのを見つけたら、屠殺しザバハしなければなりません。 ||<li>||食用を意図せずに行う狩猟‐気晴らしや楽しみのために動物を狩り、それを食べないこと‐のは、禁じられます。 ||",
      "title2" : "飲食の作法",
      "body2" : " <div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:256px; height:170px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/child-eating.jpg\"/>||<h2>飲食の作法 ||<p>||アッラーは飲食において、多くの作法を定めました。それらは、人間にアッラーの恩恵を思い起こさせること、病気の予防、浪費や自惚れに陥らせないことなど、神的な目的や英知を実現させるのです。 ||<h3> 以下は、それらの礼儀作法の一部です： ||<ol>||<li>||金銀、あるいは金銀のメッキが施された食器で飲食することの禁止。そのような行為の中には、浪費や行き過ぎがあり、貧者の心を傷つけるからです。アッラーの使徒rは、こう仰りました。「金銀の容器で飲むのではない。また、それらの食器で食べるのではない。実にそれらは、この世では彼らのためのものであり、あの世では私たちのためのものなのだ。」（アル＝ブハーリー5110、ムスリム2067） ||<li>食事の前後に、両手を洗うこと。両手に汚れや、食べ物の残りが付いている時には、それが特に強調されます。 ||<li>||飲食を始める前に、「ビスミッラー」と唱えること。その意味は、こうです：「私はアッラーの御名において、祝福とご助力を乞います。」もしそれを忘れてしまい、食べている途中に思い出した時には、こう唱えます：「ビスミッラーヒ・アッワラフ・ワ・アーヒラフ（その始まりと終わりを、アッラーの御名において。」また預言者rは、食の作法をよく弁えない少年を見て、彼に教えつつ、こう仰りました。「少年よ、“ビスミッラー”と唱えて、右手で食べよ。そして、自分の前のものから食べるのだ。」（アル＝ブハーリー5061、ムスリム2022） ||<li>右手で飲食すること。預言者rは仰りました。「左手で食べるのではない。シャイターンこそが、左手で食べるのだから。」（ムスリム2019） ||<li>立ったまま飲み食いをしないことが、推奨されます。 ||<li>||（複数で1つの場所から食べる時、）他人の場所から食べるのではなく、自分に近い場所から食べること。なぜなら他人の場所から食べることは、行儀の悪いことだからです。預言者rは少年に、こう仰りました。「そして、自分の前のものから食べるのだ。」 ||<li>||食べ物が落ちたら、それを取り、そこに付いたごみを‐それが可能であれば‐拭き取って、食べることが推奨されます。そこには、恩恵と食べ物を大事にする教えが含まれているのです。 ||<li>||食べ物の文句を言ったり、卑下したり見下したりしないこと。ムスリムは食べ物を誉めるか、あるいはそれに手をつけずに黙っておくかの、いずれかなのです。私たちの預言者rは、食べ物について文句を仰ることなど、一度もありませんでした。おいしいと感じれば食べ、そうでなければ手をつけなかっただけなのです（アル＝ブハーリー5093、ムスリム2064）。 ||<li>||食べ過ぎたり、お腹を一杯にしたりしないこと。それは病気や怠慢さの道であり、中道こそが物事の最善なのです。預言者rは仰りました。「人間が満たす容器の中で、お腹よりも悪いものはない。背中を支えられるだけの何口かで、アーダムの子（人間のこと）には十分なのである。だがどうしても食べなければならないのなら、こうせよ：（お腹の）3分の1は食べ物のために、3分の1は飲み物のために、そしてもう3分の1は呼吸のために。」（アッ＝ティルミズィー2380、イブン・マージャ3349） ||<li>||飲食を終えたら、「アルハムドリッラー（全ての賞賛はアッラーにあり）」と言います。つまり、アッラーが多くの人々に禁じられる一方で、自分には授けて下さった恩恵について、かれを讃えるのです。更に、こう付け加えることも出来ます：「アルハムドリッラーヒッラッズィー・アトゥアマニー・ハーザー、ワ・ラザカニーヒ・ミン・ガイリ・ハウリン・ミンニー・ワラー・クッワ（これを、私によるいかなる勢威も偉力もなしに、私に食べさせ、授けて下さったアッラーに、全ての賞賛はあり）。」 ||<div>||<div class=\"mosaic-block-white bar\" style=\" width:430px; height:333px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>||預言者rは仰りました。「実にアッラーは、食べ物を食べれば、そのことでかれを讃え、飲み物を飲めば、そのことでかれを讃えるしもべを、お喜びになるのだ。」（ムスリム2734） ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/breakfast.jpg\"/>||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hunting.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/child-eating.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/breakfast.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-food-and-drink/519"
    },
    {
      "termId" : 9,
      "secondaryId" : null,
      "sourceId" : 23,
      "term" : "あなたの衣服について",
      "termDesc" : "衣服は、人々に対するアッラーの恩恵の1つです。アッラーは仰せられました。『アーダムの子ら（人間）よ、われらはあなた方に、あなた方の恥部を覆う衣服と、着飾る衣服を下した。そして敬虔さという衣服、それこそはより善いもの。それはあなた方が教訓を受けるための、アッラーのみしるしの1つなのである。』（クルアーン7：26）\n",
      "title1" : "イスラームにおける衣服",
      "body1" : " <h2>イスラームにおける衣服 ||<p>||信仰者の衣服は、人々との付き合いやサラーを行う際には特に、美しく、清潔であるべきです。アッラーは、仰せられました。『アーダムの子ら（人間）よ、全てのモスクで、あなた方の飾りを身にまとうのだ。』（クルアーン7：31） ||<p> ||アッラーは人間が、その衣服と外見を美しく保つことを命じられました。なぜならそれは、アッラーの恩恵を表現することだからです。アッラーは、仰せられました。『言え、“アッラーがそのしもべたちに与えられたアッラーの飾りと、糧の内の善いものを、誰が禁じるというのか？”言うのだ、“それはこの世において、信仰する者たちのためのものであり、審判の日には（彼らの）専有なのだ。このようにかれは知識ある民に、みしるしを詳細にされる。”』（クルアーン7：32） ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:280px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>衣服は人間に、多くの利益を実現してくれます ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/little-girl.jpg\"/>||<div id=\"dotted-box\" style=\"float:right;width:300px;\">||<h4>衣服は、数多くのニーズを満たしてくれます： || <ol>||<li>||人間の先天的な羞恥心に則り、人体の特定の部分を人の視線から隠すこと。アッラーは仰せられました。『アーダムの子ら（人間）よ、われらはあなた方に、あなた方の恥部を覆う衣服と、着飾る衣服を下した…』（クルアーン7：26） ||<li>||暑さ・寒さ・危害から人体を保護すること。寒暖は天候の変化によるもので、危害とは人体への攻撃のことです。アッラーは衣服の性質に関し、このようにせられました。『また、かれはあなた方に、あなた方を暑さから守る衣と、あなた方を自分たちからの武力から守る衣を授けられた。このようにかれは、あなた方が服従するようにと、かれの恩恵をあなた方に完遂されるのである。』（クルアーン16：81） ||",
      "title2" : "衣服の基本",
      "body2" : " <h2> 衣服の基本 ||<p>イスラームは天性の宗教であり、人生の諸事において、健全な天性・明快な理解・一般論理にそぐわないものは、人間に定めていません。 ||<p> そしてムスリムの衣服とアクセサリーの基本は、合法です： ||<p>||イスラームは人々に、特定の種類の衣服を定めてはいません。そうではなくイスラームは、そこに害や度の過ぎた部分がなく、それが求められている役割を果たす限りにおいて、全ての衣服の合法性を認めているのです。||<p>||アッラーの使徒rは、当時存在していた複数の衣服を着ていたのであり、特定の衣服を命じたり、禁じたりすることはありませんでした。ただ彼は、衣服における特定の性質を禁じただけだったのです。全ての行動‐衣服もその1つ‐の基本は合法であり、根拠なしに非合法となることはありません。これは、崇拝とちょうど逆です。崇拝においての基本は禁止であり、根拠なしに合法となることはありません。 ||<p>預言者rは仰りました。「浪費したり、尊大になったりせずに、食べ、施し、着るがよい。」（アン＝ナサーイー2559）禁じ ||<div>||<div class=\"mosaic-block bar\" style=\" width:500px; height:250px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>||ل　イスラームは衣服に関し、特別な種類を定めているわけではありません。そして例外的な場合を除き、衣服においてその国の人々の衣服と合わせることが、優先されます。 先されます。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/closet.jpg\"/>||",
      "title3" : "られた衣服：",
      "body3" : " <h2>られた衣服： || <ol>||<li>||アウラ（103ページ参照）を露わにするもの：ムスリムは衣服によって、アウラを隠さなければなりません。アッラーは仰せられます。『われらはあなた方に、あなた方の恥部を覆う衣服と、着飾る衣服を下した…』（クルアーン7：26）イスラームは男性と女性に、アウラを隠す範囲を定めています。男性のアウラは臍から両膝頭までで、マフラム（206ページ参照）でもない男性の前での女性のアウラは顔と両手を除く、全身です。身体の各部にピッタリと合ったタイトな衣服や、その下から体が透けて見えるような薄い生地のもので覆うことは、許されません。アッラーが、アウラが透けて見える衣服を着る者を警告されたのは、このような理由によります。預言者rは仰りました。「地獄の業火の住人である、2種類の者‐中略‐衣服を着用してはいるが、裸体同然の女性。」 ||<li>||異性と似通って見えるようなもの：つまり、男性が女性特有の衣服を着用することによって女性のようになり、同様に女性も男性のようになることです。これは大罪の1つであり、禁じられています。また、話し方・歩き方・動作において異性のように振る舞うことも、同じ位置づけとなります。アッラーの使徒rは、女性の衣服を着る男性と、男性の衣服を着る女性を、呪われました（アブー・ダーウード4098）。また同様に、女性の真似をする男性と、男性の真似をする女性のことも、呪われました（アル＝ブハーリー5546）。（ここでの「呪い」とは、アッラーのご慈悲から放逐され、遠ざけられることの意味です。）こうしてイスラームは、男性および女性の性質と外面が固有のものとなることを欲しました。そしてこれが健全な天性と、正しい論理に適ったことなのです。 ||<li>||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>||非ムスリムと似通って見えるようなものを身につけることや、イスラーム以外の宗教的シンボルを掲げることは、禁じられています。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/cross-tshirt.jpg\"/>||<li>||その衣服における特徴により、非ムスリムと似通って見えるようなもの：例えば、修道僧や占い師の衣服、十字架や、ある宗教に特有のシンボルを身につけることなどのことで、これらの着用は禁じられます。アッラーの使徒rは、こう仰りました。「ある民と（故意に）似通う者は、彼らの仲間である。」（アブー・ダーウード4031）なお、ここには他の宗教や、誤った宗派のシンボルも含まれます。このような真似は品行の弱さと、人間が持つ真理に対する自信のなさの証拠なのです。なお、ムスリムが、自分の国で浸透している衣服を着ること‐たとえ大半の非ムスリムが、それを着用しているとしても‐は、この件には該当しません。というのも預言者rもまた、特別に禁止されたもの以外は、シルク（58ページ参照）の徒であるクライシュ族が着ているような服装をしていたからです。 ||<li>||男性にとっての金を含む衣服、あるいは純粋な天然の絹製の衣服。イスラームは、預言者rが金と絹について次のように仰った通り、それらを男性に禁じました。「その2つは、私たちの共同体の男性に禁じられ、その女性には許されている。」（アブー・ダーウード4057、イブン・マージャ3595）ここで男性に禁じられている絹とは：蚕から生産される、天然の絹のことです。 ||<li>||浪費や無駄遣いがあるもの。預言者rは仰りました。「浪費したり、尊大になったりせずに、食べ、施し、着るがよい。」（アン＝ナサーイー2559）これは状況により、異なります。豊かな者は、貧しい者が（その財産／月収／経済状況／自分が面倒を見なければならない他人への義務を考慮した場合）買うにはふさわしくないような衣服を買うことも出来ます。ゆえに同じ衣服が、豊かな者にとっては浪費ではなくても、貧しい者にとっては浪費となるかもしれないのです ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:240px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>衣服に浪費することは禁じられます。その基準は、個人の収入や義務に応じて異なります。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/expensive.jpg\"/>||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/little-girl.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/closet.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/cross-tshirt.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/expensive.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-dress-code/311"
    },
    {
      "termId" : 10,
      "secondaryId" : null,
      "sourceId" : 38,
      "term" : "あなたの家族について",
      "termDesc" : "イスラームは、家族をしっかりと強固にすること、そして家族に危害を加え、脅かす全てのものから守ることを、強く推進しています。なぜなら私たちは家族の正しい状態と結束により、個人と社会の正しい状態を一般的な形で保障することが出来るからです。\n",
      "title1" : "イスラームにおける家族の地位",
      "body1" : " <h2> イスラームにおける家族の地位 ||<p class=\"style1\">　家族に対するイスラームの配慮は、以下の点に表れています： ||<ol class=\"rounded-list\">||<li value=\"1\">||イスラームは結婚の原理と家族の構成を強調し、それを最も崇高な行いとし、使徒たちの習いとしました。預言者rは仰りました。「…しかし私はサウム（斎戒）するし、（そうせずに）食べる時もある。またサラー（礼拝）すれば、眠りもし、女性と結婚もする。そして私のスンナを疎んじる者は、私の仲間ではないのだ。」（アル＝ブハーリー4776、ムスリム1401） ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:230px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>クルアーンは、夫婦間の安らぎ・愛情・慈悲・親しみの念を、最も偉大な恩恵の1つとしています。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/myfamily-myheart.jpg\"/>||<ul>||<li>||クルアーンは、アッラーが男性とその妻との間にお創りになった安らぎ・愛情・慈悲・親しみの念を、最も偉大な恩恵とみしるしの1つとされました。アッラーは仰せられました。『また、かれが、あなた方自身からあなた方のために妻‐あなた方は互いに安らぎ合うのだ‐を創り、あなた方の間に愛情と慈悲の念を設けられたのは、かれのみしるしの1つである。』（クルアーン30：21） ||<li>||またイスラームは、結婚を簡単にし、貞節さを求めて結婚を望む者を助けるよう命じています。預言者rは仰りました。「アッラーのご援助に値する3人の者：‐中略‐貞節さを望んで結婚する者。」（アッ＝ティルミズィー1655） ||<li>||イスラームは精力と力が旺盛な若者に、結婚を命じています。そこには彼らへの、安らぎと平安があるのです。また、性欲と欲望の強さに関し、合法的な解決法を提供しています。 ||<ol class=\"rounded-list\">||<li value=\"2\">イスラームは家族の全員を、男女の区別なく、完全に尊重しています。 ||<p>||イスラームは父親と母親に、その子供の教育における大きな責任を課しています。イブン・ウマルtによれば、彼はアッラーの使徒rがこう仰るのを聞きました。「あなた方は皆、世話人であり、自分の世話する者に対する責任者なのである：それで指導者は世話人であり、自分が世話する者に対する責任者である。また男性はその家族の世話人であり、自分が世話する者に対する責任者である。女性もまた夫の家における世話人であり、自分が世話する者に対する責任者である。そして小間使いもまた主人の財産の世話人であり、自分が世話する者に対する責任者なのである。」（アル＝ブハーリー853、ムスリム1829） || <ol class=\"rounded-list\">||<li value=\"3\">||イスラームは、父親と母親への尊敬・尊重と、彼らが他界するその時まで、彼らを世話し、彼らの言うことに従うという教えを植えつけることを推し進めています。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:140px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>イスラームは、父親と母親に対する尊敬の教えを植えつけます。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/parent-hand.jpg\"/>||<p>||息子も娘も、どんなに歳を重ねようと、両親に従い、彼らに善行を施さなければなりません。アッラーはクルアーンの中で、親孝行と、かれへの崇拝を並べて言及されました。そして、それがたとえ彼らへの嫌気を表す一語・一音であっても、彼らに対しての言動において度を越すことを禁じられたのです。アッラーIは、こう仰せられました。『また、あなたの主は、かれ以外は崇拝しないよう命じられた。そして両親に対しては孝行を。もし彼らの一方、あるいはいずれもが、あなたのもとで老齢に達したら、彼らに「ちぇっ」などと言ったりしてはならず、邪険にしたりしてはならない。そして、彼らに優しい言葉をかけてやるのだ。』（クルアーン17：23） || <ol class=\"rounded-list\">||<li value=\"4\">||イスラームは、男女の子供の諸権利を保護し、扶養や外面的な諸事において、彼らを公平に扱う義務を説いています ||<li value=\"5\">||イスラームは、ムスリムが親族の絆を守ることを命じます。それは父母いずれの側であっても、人が自分の親族との付き合いを維持し、彼らに善行を行う、という意味です。 ||<p>||この親族とは、つまり兄弟・姉妹、父方の叔（伯）父・叔（伯）母とその子供、母方の叔（伯）父・叔（伯）母とその子供のことです。イスラームは親族の絆を守ることを、最も偉大なお近づきの行為・服従行為の1つとしています。そして彼らとの断絶と、彼らに対する悪行を、大罪の1つとしているのです。 ||預言者rは仰りました。「親族の絆を断つ者は、天国に入れない。」（アル＝ブハーリー5638、ムスリム2556） ",
      "title2" : "イスラームにおける女性の地位",
      "body2" : " <h2>イスラームにおける女性の地位 ||<p>||イスラームは女性に栄誉を与え、男性への隷属から解放しました。また女性を、名誉も尊厳もない安い商品となることから、解放したのです。女性の尊重に関する規定の例を、以下に挙げてみましょう： ||<ul>||<li>||イスラームは女性に、公平で栄誉高い遺産の配分において、相続の権利を与えました。それは、ある状況では男性と同等ですが、別の状況においては親等の差や、委任されている出費の義務に応じて、取り分が異なります。 ||<li>||男女は、多くの異なる物事において平等に扱われています。その1つが、全ての経済活動です。預言者rは、こう仰ったほどなのです。「女性は男性の片割れである。」（アブー・ダーウード236 ||<li>||女性は夫の選択に関して、自由があります。また、子供の養育に関して、大きな責任を課せられています。預言者rは仰りました。「女性もまた夫の家における世話人であり、自分が世話する者に対する責任者である…」（アル＝ブハーリー853、ムスリム1829） ||<li>||女性には、自分の名の保持と、自分の父親の家系に属する栄誉が与えられています。ゆえに結婚後も彼女の系譜は変わることなく、自分の父親と家系の系譜に残ることになるのです。 ||<li>||男性は、たとえ妻・母親・娘のように扶養義務を課せられた者であっても、恩着せがましくすることなく、女性の世話と出費を義務づけられています。 ||<li>||イスラームは、たとえ近親ではなくても、誰も身寄りのない、か弱い女性に奉仕する栄誉と徳を強調しています。そして、そのような女性への奉仕に努力することへ励行すると共に、それをアッラーの御許における最善の行いの1つとしているのです。預言者rは仰りました。「未亡人と恵まれない者たちのために努力する者は、アッラーの道において奮闘する者、中断することなくサラー（礼拝）する者、休止することなくサウム（斎戒）する者のようである。」（アル＝ブハーリー5661、ムスリム2982） ||",
      "title3" : "イスラームがその奉仕の対象として強調している女性：",
      "body3" : " <h3>イスラームがその奉仕の対象として強調している女性： ||<p>||母親：アブー・フライラtは、こう言いました。「ある男がアッラーの使徒rの所にやって来て、こう言った：“アッラーの使徒よ、私がよい付き添いをするのに最もふさわしい人は、誰ですか？” ||預言者rは仰りました。“あなたの母親だ。”男は言いました。“その次は、誰ですか？”彼rは仰りました。“その次は、あなたの母親だ。”男は言いました。“その次は、誰ですか？”彼rは仰りました。“その次も、あなたの母親だ。”男は言いました。“その次は、誰ですか？”彼rは仰りました。“あなたの父親だ。”」（アル＝ブハーリー5626、ムスリム2548） ||<p>||娘：ウクバ・ブン・アーミルtは、こう言いました。「私はアッラーの使徒rが、こう仰るのを聞いた。“3人の娘があり、彼女らにおいて忍耐し、自分の財から彼女らに食べさせ、飲ませ、着させる者。彼女らは審判の日、業火に対する彼の壁となってくれるだろう。”」（イブン・マージャ3669） ||<p>||妻：アーイシャは、こう言いました。「アッラーの使徒rは、こう仰った。“あなた方の中で最善の者は、自分の家族に最善の者である。そして私は、自分の家族に最善の者なのだ。”」（アッ＝ティルミズィー3895） ",
      "title4" : "男女間の衝突の場はない：",
      "body4" : "<p id=\"note\" style=\"width: 175px; float:right;\">||　イスラームの教えにおける男女の関係は、相互扶助的な関係です。2人はムスリム社会の建設において、お互いに足りない部分を補い合うのです。 ||<h3>男女間の衝突の場はない： ||<p>||男女の衝突という考えは、ある種の無知な社会においては女性に対する男性の支配、あるいはアッラーの教えから遠い別の社会では、女性の反乱と、彼女たちがそのために創られた特質と天性からの逸脱、という形で終焉を見ました。 ||<p>||そしてそのようなことは、英知あふれるアッラーの教えから遠ざかっていなければ、起こらなかったことなのです。アッラーは仰せられました。『また、アッラーがそれでもってあなた方のある者を別の者よりご贔屓になったものを、所望するのではない。男には自分たちが稼いだものからの取り分があり、女にも自分たちが稼いだものからの取り分があるのだ。そしてアッラーに、かれのご恩寵を求めよ。』（クルアーン4：32）つまり男女にはそれぞれの長所と、仕事と、天賦の資質があるのであり、各々がアッラーの恩寵とご満足を求めて努力するのです。イスラームの教えは男性のため、あるいは女性のために登場したのでもありません。しかし人間のため、ムスリム社会のために登場したのです。 ||<p>||イスラームの手法において、男女間の争いと衝突の場はありません。この世の表面的な物事における競争の意味などはなく、反女性キャンペーンや反男性キャンペーン、異性への勝利、批判、欠点の追及を試みることなどに、旨味はないのです。 ||<p>||そのようなことは全て、一面においては無駄なことであり、別の面においてはイスラームと、男女の役割の真実に対する誤解なのです。そして男女のいずれも、アッラーの恩寵を乞わなければなりません。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/myfamily-myheart.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/parent-hand.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-family/303"
    },
    {
      "termId" : 10,
      "secondaryId" : null,
      "sourceId" : 39,
      "term" : "あなたの家族について",
      "termDesc" : "イスラームは、家族をしっかりと強固にすること、そして家族に危害を加え、脅かす全てのものから守ることを、強く推進しています。なぜなら私たちは家族の正しい状態と結束により、個人と社会の正しい状態を一般的な形で保障することが出来るからです。\n",
      "title1" : "男性にとっての女性の種類：",
      "body1" : " <h2>男性にとっての女性の種類： ||<p>　男性にとって、女性はいくつかの種類に分類されます： || <ol class=\"rounded-list\">||<li value=\"1\">女性が自分の妻であること： ||<p>||　男性は妻と自由に交流することが許されますし、女性も夫と同様にすることが許されます。アッラーは、夫婦間の心的・感情的・身体的つながりを素晴らしい形として、夫を妻の衣服、妻を夫の衣服と名付けられました。アッラーは仰せられます。『彼女たちはあなた方の衣服であり、あなた方は彼女たちの衣服である。』（クルアーン2：187） || <ol class=\"rounded-list\">||<li value=\"2\">女性が自分のマフラムであること： ||<p>　マフラムとは、男性にとって永久的に結婚が禁じられる、全ての女性のことです。マフラムは、以下の通りです： ||<table style=\"width: 100%\">||<tr>||<td>1</td>||<td>実の母親。あるいは母親の母親、父親の母親など‐それ以上の尊属も含まれます‐、父方／母方の祖母。 </td>||</tr>||<tr>||<td>2</td>||<td>実の娘。あるいは息子の娘、娘の娘など‐それ以下の卑属も含まれます‐の孫娘。 </td>||</tr>||<tr>||<td>3</td>||<td>実の姉妹。あるいは異母姉妹／異父姉妹。 </td>||</tr>||<tr>||<td>4</td>||<td>||実の叔（伯）母（アンマ）‐父親の実の姉妹、あるいは父親の異母姉妹／異父姉妹‐。なお、父親の叔（伯）母（アンマ）と、母親の叔（伯）母（アンマ）もこの中に含まれます。 </td>||</tr>||<tr>||<td>5</td>||<td>||実の叔（伯）母（ハーラ）‐母親の実の姉妹、あるいは母親の異母姉妹／異父姉妹‐。なお、父親の叔（伯）母（ハーラ）と、母親の叔（伯）母（ハーラ）もこの中に含まれます。 </td>||</tr>||<tr>||<td>6</td>||<td>||実の兄弟の娘。あるいは異母兄弟／異父兄弟の娘。兄弟の息子の娘のように、それ以下の卑属もこれに該当します。 </td>||</tr>||<tr>||<td>7</td>||<td>||実の姉妹の娘。あるいは異母姉妹／異父姉妹の娘。姉妹の息子の娘のように、それ以下の卑属もこれに該当します。 </td>||</tr>||<tr>||<td>8</td>||<td>||妻の母親。その妻が一緒であるか、既に離婚してしまったかは問わず、妻の母親は無条件にマフラムとなります。同様に、妻の祖母もこれに該当します。 </td>||</tr>||<tr>||<td>9</td>||<td>妻の娘で、自分自身の実の娘ではない者。 </td>||</tr>||<tr>||<td>10</td>||<td>息子の妻。息子の息子の妻のように、それ以下の卑属の妻もここに該当します。 </td>||</tr>||<tr>||<td>11</td>||<td>父親の妻。父親の父親の妻のように、それ以上の尊属の妻もここに該当します。 </td>||</tr>||<tr>||<td>12</td>||<td>||授乳による母親。これは出生後2年間の内に5回以上、満腹になる位の授乳を受けた女性のことです。イスラームは授乳を理由に、彼女に権利を与えました。 </td>||</tr>||<tr>||<td>13</td>||<td>||授乳による姉妹（乳姉妹）。これは前述のような形で、幼少時に授乳を受けた女性の娘のことです。同様に授乳による近親‐授乳による父方の叔（伯）母・母方の叔（伯）母・兄弟の娘・姉妹の娘など‐は、血統による近親と同じように、結婚を禁じられます。 </td>||</tr>||</table>||<ol class=\"rounded-list\">||<li value=\"3\">女性が自分にとって他人であること： ||<p>||他人である女性とは、自分のマフラムではない全ての女性のことです。父方の叔（伯）父／叔（伯）母の娘、母方の叔（伯）父／叔（伯）母の娘、兄弟の妻、家系が近い女性などのような近親であるか、または近親関係や家族の婚姻関係の結びつきのない、近親ではない者たちであるかは、関係ありません。 || <p id=\"note\" style=\"width:250px; float:left;\">||そして多くの報告や統計は、アッラーの教えの実践から遠ざかっている多くの家族や社会を襲う、強姦や禁じられた罪深い関係の状態について毎日、伝え続けているのです。 ||<p>||イスラームは、他人である女性に対するムスリム男性の関係を制御する、いくつかの規律と法を定めました。そしてそれは尊厳の保護と、人間に対するシャイターンの入り口を塞ぐためです。人間を創られたお方こそは、人間によいことを最もよくご存知なのです。アッラーは仰せられました。『創造されたお方は、霊妙なお方、全てに通じられたお方であるのに、知らないなどということがあろうか？』（クルアーン67：14） ",
      "title2" : "他人どうしの男女関係の決まり：",
      "body2" : " <h2>他人どうしの男女関係の決まり： || <ol class=\"rounded-list\">||<li value=\"1\">視線を低めること： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:280px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>アッラーが禁じられたものに対して目を背けるのは、貞節さと尊厳の保護への道です。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/eyes-closed.jpg\"/>||<p> ムスリムはアウラ（103頁を参照）や、自分の欲望を煽るようなものを眺めたり、必要もなく女性に視線を釘付けにしてはいけません。 ||<p>||アッラーは男女いずれに対しても、視線を低めることを命じられました。なぜならそれは、何の制限もなく眺めることが罪と卑猥さへの道であるように、貞淑さと、尊厳の維持への道だからです。アッラーは仰せられました。『男性の信仰者たちに、視線を低め、自分たちの貞操を守るように言え。それが彼らにとって、最も実り多いことなのである。まさにアッラーは、彼らの所業に通じておられるのだ。また、女性の信仰者たちに、視線を低め、自分たちの貞操を守るように言え。』（クルアーン24：30-31） ||<p>||しかし、もし禁じられたものを偶然に見てしまったら、そこから視線を逸らさなければなりません。視線を低めることは、全てのメディア媒介やインターネットにも当てはまります。そこで欲望を煽り、本能を刺激するようなものを見ることは、禁じられるのです。 || <ol class=\"rounded-list\">||<li value=\"2\">礼儀と品性をもって接すること： ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:240px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>イスラームは、男女間の関係を制御する決まりを定めました。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/women.jpg\"/>||<p>||　他人である女性とは、それがいかなる方法であったとしても、欲望を刺激するいかなることからも距離を置きつつ、礼儀と品性をもって話し合います。この理由から： || <ul>||<li>||アッラーは、女性が他人である男性といる時に、物柔らかな言葉づかいをしたり、なよなよと喋ったりすることを禁じられ、はっきりとした物言いをするよう命じられました。アッラーは仰せられました。『だから、物柔らかな言葉つかいをしてはならない。そうすれば、心に病がある者が欲することになってしまう。そして適切な物言いをするのだ。』（クルアーン33：32） ||<li>||アッラーは、女性が歩き方や立ち居振る舞いにおいて刺激的な動作をし、ある種のアクセサリーを見せたりすることを、禁じられました。アッラーは仰せられます。『また、彼女たちは、自分たちの隠している飾りを知らすべく、その足を打ち鳴らしてはならない。』（クルアーン24：31） ||<ol class=\"rounded-list\">||<li value=\"3\">密会（ハルワ）の禁止： ||<p>||　ここで言う密会とは、他人どうしの男女が、誰にも見られない場所で2人きりになることです。イスラームは、それが卑猥な物事へのシャイターンの入り口であることから、密会を禁じたのです。預言者rは仰りました。「それ、シャイターンが3人目となることなしには、男が女と2人きりになることはないのだぞ。」（アッ＝ティルミズィー2165） || <ol class=\"rounded-list\">||<li value=\"4\">ヒジャーブ（ヴェール）： ||<p>||アッラーは男性ではなく、女性だけにヒジャーブを義務づけられました。それはアッラーが女性に、美の様相と誘惑の要素を設えられたからです。そしてそれは、男性が女性に対する試練となる以上に、男性への試練となるのです。アッラーは数多くの英知ゆえに、ヒジャーブを定められました。その一部は、以下の通りです： ||<p class=\"style1\">||女性が、人生と社会における学問的・実務的分野で、自分の尊厳と貞淑さを保持しつつ、自分の義務を最善の形で遂行できるようにするため。 || <ul>||<li>||女性が、人生と社会における学問的・実務的分野で、自分の尊厳と貞淑さを保持しつつ、自分の義務を最善の形で遂行できるようにするため。 ||<li>一面では社会の清浄さを保ち、別の面では女性の尊厳を守るため、誘惑や刺激の機会を減らすため。 ||<li>||女性を眺める男性を、貞節さと自己規律へと援助するため。こうして彼らは、情欲を誘う集団・遊びと享楽の道具などとしてではなく、彼女たちが自分たちと同様に文化的・学問的要素を享受する人間として、彼女たちと接するようになるのです。 ||",
      "title3" : "ヒジャーブする範囲：",
      "body3" : " <h4>ヒジャーブする範囲： ||<p>||　アッラーは、女性が他人である男性の前で、顔と両手を除く全身を覆うように命じられました。アッラーは仰せられました。『また彼女たちは、露わになっている部分を除き、自分たちの飾りを見せてはならない。』（クルアーン24：31）この「露わになっている部分」とは、顔と両手（掌）のことです。ただし、顔と両手を見せることが試練となってしまうような場合、それらを覆うことが義務となります。 ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:300px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>||ヒジャーブは女性を守り、彼女が社会において自分の義務を‐人類が知る内でも最も清らかな形で‐遂行することを、可能にさせました。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/student-hijab.jpg\"/>||<h4>正しく覆うヒジャーブの決まり： ||<p>女性は、以下の条件を満たすことを条件に、好きな形と色のヒジャーブを着用することが許されています： || <ol>||<li class=\"style3\">ヒジャーブが、覆うことが義務づけられている部分を隠していること。 ||<li class=\"style3\">||身体の各部が明白になるようなタイトなものではなく、ゆったりとした大きなものであること ||<li class=\"style3\">その下から身体の各部が透けて見えるような、薄い生地ではないこと。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/eyes-closed.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/women.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/student-hijab.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-family/304"
    },
    {
      "termId" : 10,
      "secondaryId" : null,
      "sourceId" : 40,
      "term" : "あなたの家族について",
      "termDesc" : "イスラームは、家族をしっかりと強固にすること、そして家族に危害を加え、脅かす全てのものから守ることを、強く推進しています。なぜなら私たちは家族の正しい状態と結束により、個人と社会の正しい状態を一般的な形で保障することが出来るからです。\n",
      "title1" : "イスラームにおける結婚",
      "body1" : " <h2> イスラームにおける結婚 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:300px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>ا結婚は、イスラームが強調する関係の内、最も偉大なものです。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/marriage.jpg\"/>||<p>結婚は、イスラームが強調し、励行した諸関係の内でも、最も偉大なものです。イスラームは結婚を、使徒たちの習いとしました。 ||<p>||イスラームは結婚の決まりを始め、以下の詳細を示すことに関心を払っています：結婚の礼節。結婚関係を継続的で安定したものとして保つ、夫婦の諸権利。そこにおいて子供が、心理的安定・宗教的確立・人生におけるあらゆる分野における卓越と共に育つような、成功にあふれた家族の形成。 ||<p> ||<p class=\"style1\">これらの結婚の決まりには、以下のようなものがあります： ||<p>イスラームは結婚が正しいものとなるべく、夫婦それぞれに幾つかの条件と義務を課しています。それは以下の通りです： ||<h3>イスラームにおける妻の条件： || <ol>||<li>||女性が、自分の宗教を信じるムスリマ（ムスリムの女性形）、あるいは啓典の民（ユダヤ教徒・キリスト教徒）であること。ただしイスラームは、私たちが宗教的なムスリマを妻として選ぶよう、励行しています。なぜなら妻は、あなたの子供の母親・養育者となり、あなたに対する善と宗教的な確固さへの助っ人となるからです。預言者rは、こう仰りました。「宗教的な女性を勝ち取るがよい。（もしこれに背くのなら、）あなたは苦労するであろう。」（アル＝ブハーリー4802、ムスリム1466） ||<li>||貞淑で、貞操を守る女性であること。卑猥な物事や姦淫で知られた女性は、結婚を禁じられます。アッラーは仰せられました。『また、女性の信仰者たちの内、貞淑な女性と、啓典の民の女性の内、淑貞な女性（が、あなた方に許されている）。』（クルアーン5：5） ||<li>||女性が、結婚することを永久的に禁じられているマフラムではないこと。これは既に説明した通りです（206頁を参照）。なお、女性と、その姉妹／その父方の叔（伯）母／母方の叔（伯）母を同時に娶ることは出来ません。 ||<h3>イスラームにおける夫の条件： ||<p>||夫は、ムスリムであることが条件づけられます。イスラームにおいては、ムスリマが非ムスリム‐彼が啓典の民かどうかは、関係ありません‐と結婚することは禁じられています。そして男性が以下の2つの特徴を備えていたら、結婚の申し込みを受け入れることを強く奨めています： || <ul>||<li class=\"style3\"> 宗教における確立。 ||<li class=\"style3\"> よき品性。 ||<p>預言者rは仰りました。「あなた方がその宗教と品性において満足のいくような男性が、（あなた方の後見下にある女性に） ||結婚の申し込みをしてきたら、彼に結婚させよ。」（アッ＝ティルミズィー1084、イブン・マージャ1967） ",
      "title2" : "夫婦の諸権利",
      "body2" : " <h2> 夫婦の諸権利 ||<p>||　アッラーは夫婦のいずれにも、いくつかの権利を定められました。そして彼らを、夫婦間の関係の改善と、その保護に関係する全てのことへと、励行しています。ゆえに責任は夫婦いずれにも課せられているのであり、夫婦は相手が出来ないようなことを要求するべきでもありません。アッラーは、こう仰せられました。『また彼女たちには、彼女たちに義務づけられているようなことを、適切な形で享受する権利がある。』（クルアーン2：228）ゆえに人生というサイクルが前進し、尊厳にあふれた家族が築かれるよう、寛容さと寄与の精神が必要となってくるのです。 ||<h3>妻の諸権利： || <ol class=\"rounded-list\">||<li value=\"1\">扶養・住居 ||<div id=\"left-image\">||<div class=\"mosaic-block bar\" style=\" width:260px; height:173px; right: 4px; top: 0px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>男性はその妻と子供を、適切な形で扶養しなければなりません。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/market.jpg\"/>|| <ul>||<li>||夫は、自分の妻の飲食・衣服・その他の諸事において出費し、かつ妻が生活するための適当な住居を用意しなければなりません。それは、たとえ彼女がお金持ちだったとしても、変わりません。 ||<li>||扶養の額：適切な養扶額は、夫の収入により異なります。浪費しても、不当に出し惜しみしても、いけません。アッラーは仰せられました。『経済的余裕のある者は、その経済的余裕の中から出費させ、糧が欠乏している者には、アッラーが彼に授けられたものの内から出費させよ。』（クルアーン65：7） ||<li>||この扶養は、相手への恩着せがましさや卑下を伴うようなものであってはなりません。むしろアッラーUが仰せられたように、「適切な形」つまり「最善の形」で行うべきなのです。扶養は優位性を示すものなどではなく、夫が適切な形で妻に与える、妻の夫に対する権利なのです。 ||<li>||イスラームにおいて、妻と家族の扶養には偉大なご褒美があります。預言者rは仰りました。「ムスリムが‐ご褒美を求めて‐自分の家族のために出費すれば、それは彼のための施しとなるのだ。」（アル＝ブハーリー5036、ムスリム1002）また、預言者rはこう仰りました。「本当にあなたは、それゆえにご褒美を頂くことなくしては、アッラーの御顔を求めて出費することがないのだ。それが、あなたの妻の口元に持っていく、たったの一口分であったとしてもである。」（アル＝ブハーリー56、ムスリム1628）そして扶養を行わなかったり、その能力がありながらも十分な義務を果たさない者は、大きな罪を犯したことになります。預言者rは、こう仰りました。「自分が食事を与えるべき者の権利を損ねることは、人にとって十分な罪である。」（アブー・ダーウード1692 ||<ol class=\"rounded-list\">||<li value=\"2\">よい付き合い ||<p>||よい付き合いとは：よき品性・優しさ・柔らかい言葉・誰1人免れることのないような間違いや至らなさを、大目に見ることです。アッラーは仰せられました。『また、彼女たちと適切な形で付き合え。それでもし、あなた方が彼女を嫌ったとしても、あなた方はアッラーがそこにおいて沢山の善を設けられたものを、嫌うかもしれないのだ。』（クルアーン4：19） ||<p>||アッラーの使徒rは仰りました。「信仰が最も完全な信仰者とは、最も品性の優れた者である。そしてあなた方の内の最善な者とは、品性において自分の女性たちに最善な者のことなのだ。」（アッ＝ティルミズィー1162） ||<p>||アッラーの使徒rは仰りました。「実に、信仰が最も完全な信仰者とは、最も品性の優れた者と、自分の家族に対して最も優しい者のことなのだ。」（アッ＝ティルミズィー2612、アフマド24677） ||<p>||アッラーの使徒rは仰りました。「あなた方の中で最善の者は、自分の家族に最善の者である。そして私は、自分の家族に最善の者なのだ。”」（アッ＝ティルミズィー3895） ||<p>||また、ある教友がアッラーの使徒rに、こう質問しました。「アッラーの使徒rよ、妻の私たちに対する権利とは、何でしょうか？」彼rは仰りました。「あなたが食べる時に、彼女にも食べさせ、あなたが着る時に、彼女にも着させること。そして顔を叩かず、悪い口も聞かず、家の中以外では置き去りにしないこと。」（アブー・ダーウード2142） || <ol class=\"rounded-list\">||<li value=\"3\">甘言と辛抱 ||<p>||男性の性質とは違う女性の性質への配慮と、あらゆる側面から人生を観察する努力は必要不可欠です。間違いを犯さない者などはいませんから、私たちは忍耐し、ポジティブな観点を持たなければなりません。アッラーは、夫婦に対してポジティブな側面を見るよう促し、こう仰せられました。『また、あなた方の間の徳を忘れてはならない。』（クルアーン2：237）また ||預言者rは、こう仰りました。「男性の信仰者が、女性の信仰者を嫌うようなことがあってはならない。もし彼女のある品性を嫌ったとしても、別の面において彼女を気に入るのだ。」（ムスリム1469） ||<p>||また預言者rは、女性の心理的・感情的性質が男性とは異なる一方で、この相違が家族にとっての補足的な役割を果たしていること、そしてその相違が別離や離婚の原因となるべきではないことを指摘した上で、女性への気づかいと、善と適切な方法をもって彼女たちと付き合うことを強調しました。彼rは、こう仰ります。「女性たちに関する助言を受け入れよ。実に女性は肋骨から創られたのであり、1つのやり方において、あなたに従順になることがない。それで彼女を楽しむのなら、彼女に屈折があるまま楽しむのだ。そして、もし彼女を矯正しようとすれば、あなたは彼女を折ってしまうだろう。彼女を折るということは、彼女を離婚することなのだ。」（アル＝ブハーリー3153、ムスリム1468） || <ol class=\"rounded-list\">||<li value=\"4\">共に夜を過ごすこと ||<p>||夫は、妻のもとで夜を過ごさなければなりません。彼には、4日間に最低1度は、そうする義務があります。また複数の妻がある場合、妻たちの順番を公平に決めなければなりません。 || <ol class=\"rounded-list\">||<li value=\"5\">あなたの尊厳・名誉である彼女を守ること ||<p>||男性が女性と結婚すれば、彼女は彼の尊厳となります。ゆえに彼は自分の命を呈してても、この尊厳・名誉を守らなければなりません。預言者rは仰りました。「家族ゆえに殺された者、彼は殉教者である。」（アブー・ダーウード4772、アッ＝ティルミズィー1421） || <ol class=\"rounded-list\">||<li value=\"6\">夫婦間の秘密を漏らさないこと ||<p>||夫は、妻の特別な話題や夫婦間で起こることを他言したり、他人に広めたりすることを禁じられています。アッラーの使徒rは仰りました。「審判の日、アッラーの御許で最悪の地位にある者は、自分の妻に寄り添い、彼女も彼に寄り添った後、彼女の秘密を広める男である。」（ムスリム1437） || <ol class=\"rounded-list\">||<li value=\"7\">妻に対して侵害したり、度を越したりすることは許されない ||<p>イスラームは問題の解決にあたり、多くの規則を設けました。以下に示すのは、その一部です： || <ul>||<li>間違いを正すにあたっては、会話・助言・訓戒を用いて解決すべきです。 ||<li>||I　夫は、3日以下であれば、言葉を交わさずにいること、そして家を出ずに寝室と寝床を別にすることを、許されます。 ||<li>||アーイシャはこう言いました。「アッラーの使徒rは、女性のことも奴隷のことも叩くことなどありませんでした。ただ、アッラーの道において戦っただけなのです。」 ||<ol class=\"rounded-list\">||<li value=\"8\">妻への指導と助言 ||<p>||夫には、以下のことが義務づけられます：（イスラームの教えに則って）家族に命じ、禁じること。彼らに命令の遂行が簡単になるようにし、そこへと励行することで、彼らを天国へと入れ、地獄から守ることに励むこと。彼らに禁じられた物事を禁じ、彼らをそこから遠ざけること。また妻も同様に、夫の助言と、善いことへの指導を聞き入れ、子供によい教育を施さなければなりません。アッラーは仰せられました。『信仰する者たちよ、あなた方自身とあなた方の家族を業火から守るのだ。』（クルアーン66：6）また、預言者rは仰りました。「…また男性はその家族の世話人であり、自分が世話する者に対する責任者である。」（アル＝ブハーリー2416、ムスリム1829） || <ol class=\"rounded-list\">||<li value=\"9\">妻の定めた条件を守ること ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:150px;\">||<a class=\"mosaic-overlay\" style=\"height:60px; bottom:-55px;\">||<div class=\"details\">||<p>夫は、契約に言及されている妻の条件を、守らなければなりません。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/ring.jpg\"/>||<p>||女性が結婚の契約の時、特別な住居・出費など、自分に何かイスラーム法的に合法な条件をつけ、夫がそれを受け入れたならば、彼はそれを全うしなければなりません。これは義務の遂行と順守に関して、条件の内でも最も強い意味を持つものです。なぜなら結婚の契約とは、最も偉大な約束であり、契約だからです。預言者rは、こう仰りました。「あなた方がそれを全うするに最も値する条件は、それによってあなた方が陰部を合法としたもの（つまり結婚）である。」（アル＝ブハーリー4856、ムスリム1418） ",
      "title3" : "夫の諸権利：",
      "body3" : " <div id=\"dotted-box\">||<h4>夫の諸権利： ||<ol class=\"rounded-list\">||<li value=\"1\">適切な形で従われる義務： ||<p> ||アッラーは、男性を女性の監督とされました。つまり彼を、‐国の長がその民の面倒を見るように‐彼女の諸事・導指・世話に関する責任者とされたのです。そしてそれは、アッラーが男性を特徴づけられた諸々の特質と長所、および彼に定められたいくつかの経済的義務によって、行われます。アッラーは、こう仰せられました。『男たちは、女たちの監督にあたる。アッラーが彼らの一方をもう一方よりもお引き立てになり、自分の財産から出費するものによって。』（クルアーン4：34） || <ol class=\"rounded-list\">||<li value=\"2\">夫が快楽を得ること： ||<p> ||夫の妻に対する権利の1つに、快楽を得、性交する権利があります。そして妻には、彼のために自分を飾り立て、身だしなみを整えることが推奨されます。妻が夫の性行為の要求を拒めば、禁じられたことを犯し、大罪に陥ったことになります。ただし月経や義務のサウム（斎戒）、病気などといった法的に正当な理由がある場合は、その限りではありません。 ||<p>||アッラーの使徒rは、こう仰りました。「夫が妻を寝室へと誘ったのに拒み、彼が彼女に対して怒りを抱いたまま夜を過ごしたら、天使たちは彼女を朝が来るまで呪うであろう。」（アル＝ブハーリー3065、ムスリム1436） || <ol class=\"rounded-list\">||<li value=\"3\">夫が嫌う誰かが、家に上がることを許さないこと： ||<p>||夫が嫌う誰かが家に上がらないようにするのは、妻に対する夫の権利の1つです。アッラーの使徒rは、こう仰りました。「妻は夫がいる時、彼の許可なしにサウムすることを許されない。また、彼の許可なしには、彼の家に入ることを許さない。」（アル＝ブハーリー4889） || <ol class=\"rounded-list\">||<li value=\"4\">妻が夫の許可なしには外出しないこと： ||<p>||妻が夫の許可なしには外出しないことは、夫の妻に対する権利の1つです。それは、何か特定の目的の外出に関する許であるか、仕事や用事のために家から出るための一般的な許可であるかを問いません。 || <ol class=\"rounded-list\">||<li value=\"5\">妻が夫に奉仕すること： ||<p>食事などのあらゆる家事において、妻が夫のために適切な形で奉仕することは、推奨されることです。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/marriage.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/market.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/ring.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-family/305"
    },
    {
      "termId" : 10,
      "secondaryId" : null,
      "sourceId" : 41,
      "term" : "あなたの家族について",
      "termDesc" : "イスラームは、家族をしっかりと強固にすること、そして家族に危害を加え、脅かす全てのものから守ることを、強く推進しています。なぜなら私たちは家族の正しい状態と結束により、個人と社会の正しい状態を一般的な形で保障することが出来るからです。\n",
      "title1" : "一夫多妻",
      "body1" : " <h2>一夫多妻 ||<p>||　イスラームでは、男性が1人の女性と結婚し、愛情と親愛にあふれた家族を形成することが基本です。しかしイスラームは、それ以前の他の天啓宗教と同様、そこに含まれる英知と個人と社会にもたらされる福利ゆえに、一夫多妻も合法としました。そして同時に、そのことがいかなる規律や制約もないままにはせず、女性への害や不正を禁じ、その諸権利を保護する規律や条件を設けたのです。それは、以下のようなものです： || <ol class=\"rounded-list\">||<li value=\"1\">公平さ： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:252px; right: 4px; top: 0px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>イスラームは複数の妻と結婚することに関し、様々な法則と条件をもうけています。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/family-sketch.jpg\"/>||<p>||扶養や夜を共に過ごすことなど、表面的・物質的な物事において、妻は公平に扱われなければなりません。そして妻たちを公平に扱えない者は、一夫多妻を禁じられます。アッラーは、こう仰せられました。『それで、もし（複数の妻を）公正に扱えないことを恐れるなら、1人だけにせよ。』（クルアーン4：3）そして妻たちを公平に扱えない者の一夫多妻は、最も醜悪な罪の1つとなるのです。預言者rは、こう仰りました。「2人の妻があり、その一方だけを贔屓する者は、審判の日に半身が崩れ落ちた姿で現れる。」（アブー・ダーウード2133） ||<p>||ただし愛情における公正さは、義務ではありません。というのもそれは、彼の力の及ぶところではないからです。次のアッラーの御言葉は、このことを指しています。『また、あなた方は決して、妻たちを公平に扱うことが出来ない。たとえ、そうしようと躍起になっても、である。』（クルアーン4：129） ||<p> || <ol class=\"rounded-list\">||<li value=\"2\">妻たちを扶養する能力： ||<p>||夫は、全ての妻を扶養する力がなくてはなりません。なぜならそれは1番目の妻と結婚する1条件であり、2番目の妻との結婚においては、尚更求められることだからです。 || <ol class=\"rounded-list\">||<li value=\"3\">妻の数が4人以下であること： ||<p>||　この数が、イスラームにおける最大限度です。アッラーは、こう仰せられました。『ゆえに、あなた方の気に入る女性と、2人でも、3人でも、4人でも、結婚するがよい。それで、もし（複数の妻を）公正に扱えないことを恐れるなら、1人だけにせよ。』（クルアーン4：3）そして改宗した時点で5人以上の妻がある者は、彼女たちから4人を選び、残りは離婚しなければなりません。 || <ol class=\"rounded-list\">||<li value=\"4\">||近親関係の悪化を考慮し、ある種の女性と同時に結婚することは禁じられます。それは、以下の通りです： ||<ul>||<li>ある女性とその姉妹を、同時に妻とすること。 ||<li>ある女性とその母方の伯（叔）母を、同時に妻とすること。 ||<li>ある女性とその父方の伯（叔）母を、同時に妻とすること。 ||",
      "title2" : "離婚",
      "body2" : " <h2>離婚 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:320px; height:220px; right: 4px; top: 0px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>||イスラームは夫婦関係の継続へと励行し、それを強調しています。しかし夫婦がそれを必要とするときには、離婚の手続きを明文化する法規定を設けているのです。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/broken.jpg\"/>||<p>||イスラームは、夫婦の間を死が分けるその時まで、結婚の契約が永続的となり、夫婦間の関係がしっかりと継続することを励ましています。アッラーは結婚を、「厳かなる契約」と名付けられました。イスラームでは、結婚が終了する時期を定めるなどという行為は、許されていません。 ||<p>||こうしたことを励行するイスラームではありますが、それが地上に住み、人間としての特徴や資質を備えた人々に定められたということにも、配慮しています。ゆえにイスラームは、共生が不可能となり、道が閉じかかり、改善の手段が失敗に終わった時には、彼らに結婚の契約を解消する方法も定めているのです。またイスラームは離婚において、男女両方に対する現実性と公正さによって、対応します。というのも、夫婦間に起こる様々な原因・不和・問題の多くは、離婚を不可避なものとし、両者にとっての善の達成と家族・社会の安定に必要な手段となるからです。そのような場合、結婚はその目的を果たすことが出来なくなり、夫婦が共にい続けることよりも、その離別の害悪の方がより小さくなるのです。 ||<p>||このような状況から抜け出す手段として、そして最初の相手にはないものを持っている相手を見つけるために、離婚は合法化されました。こうしてアッラーの次の御言葉が、実現することになります。『そして2人が別れれば、アッラーはその豊かさによって、いずれの者も満たして下さろう。アッラーは広大なお方、英明なお方である。』（クルアーン4：130） ||<p class=\"style1\">しかし離婚には、それを規律づける多くの規定と規則が設けられています。それを以下に挙げてみましょう： ||<ul>||<li>離婚は妻ではなく、夫の手に委ねられているというのが基本形です。 ||<li>||妻は、彼女が夫と生活するのが無理であるにも関わらず、夫の方では離婚を望まないという場合、裁判官に離婚を求めることが出来ます。そして裁判官は、その理由が満足のいくものであれば、彼女を夫から離婚させることが出来ます。 ||<li>||離婚が2回目であれば、夫はその妻を復縁することが出来ます。しかし同じ妻を3回離婚してしまったら、彼女が別の男性と完全な結婚をし、かつ彼に離婚されない限り、彼女と結婚することは出来ません。また、妻が月経ではない清浄な状態にあり、かつ性交をしていない時に離婚するのが、イスラーム法にった離婚です。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/family-sketch.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/broken.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-family/306"
    },
    {
      "termId" : 10,
      "secondaryId" : null,
      "sourceId" : 42,
      "term" : "あなたの家族について",
      "termDesc" : "イスラームは、家族をしっかりと強固にすること、そして家族に危害を加え、脅かす全てのものから守ることを、強く推進しています。なぜなら私たちは家族の正しい状態と結束により、個人と社会の正しい状態を一般的な形で保障することが出来るからです。\n",
      "title1" : "両親の諸権利",
      "body1" : " <h2> 両親の諸権利 <div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:300px; height:220px; right: 4px; top: 0px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/father&daughter.jpg\"/>||<p>||両親への孝行と善行は、最も偉大な善行・アッラーの御許で最もご褒美の多い行いの1つです。アッラーは親孝行と、ご自身の崇拝・唯一性を並べて言及されました。 ||<p>||また両親への孝行と善行を、天国に入る最大の理由の1つとされました。預言者rは、こう仰ったのです。「父親は、天国にある門の中心である。ゆえに望むなら、その門を失うか、あるいは守るがいい。」（アッ＝ティルミズィー1900） ||<ul>||<li class=\"style3\">親不孝と両親への不品行の危険性： ||<p>||様々な宗教法が禁じ、警告している大罪の中でも最大のものの1つが、両親への不品行です。それは預言者rが、教友たちに対して、こう仰った通りです。「大罪の中でも最大のものを、あなた方に教えてやろうか？」彼らは言いました。「ええ、アッラーの使徒よ。」彼は、こう仰りました。「アッラーの対してシルク（58ページ参照）を犯すことと、親不孝である。」（アル＝ブハーリー5918） ||<ul>||<li class=\"style3\">アッラーへの不服従とはならない物事において、両親に従順であること： ||<p>||両親の命じることには全て従わなければなりませんが、それがアッラーの不服従を命じることであれば別で、その場合は彼らに従ってはなりません。というのもそれは、創造主への不服従における被造物への服従となってしまうからです。アッラーは仰せられました。『また、われらは人間に、自分の両親への善行を命じた。そして彼らが、あなたに知識もないようなものをわれに同位させようとめるならば、彼らにうのではない。』（クルアーン29：8） ||<ul>||<li class=\"style3\">特に年老いた両親への善行： ||<p>||アッラーは、こう仰せられました。『また、あなたの主は、かれ以外は崇拝しないよう命じられた。そして両親に対しては孝行を。もし彼らの一方、あるいはいずれもが、あなたのもとで老齢に達したら、彼らに「ちぇっ」などと言ったりしてはならず、邪険にしたりしてはならない。そして、彼らに優しい言葉をかけてやるのだ。』（クルアーン17：23） ||<p>||アッラーは人間に、親孝行を命じ、義務づけられました。また、特に彼らが老齢に達して弱くなった時、彼らに邪険にしたり、彼らを鬱陶しげにったりすること‐たとえそれが言葉ではなく、単なる舌打ちであっても‐を禁じました。 ||<ul>||<li class=\"style3\">非ムスリムの両親： ||<p>||ムスリムはたとえ非ムスリムの両親であっても、彼らに孝行し、従うことが義務づけられています。アッラーは仰せられました。『そして彼らが、あなたに知識もないようなものをわれに同位させようと努めるならば、彼らに従うのではない。またこの世において、彼らによい形で連れ添うのだ。』（クルアーン31：15） ",
      "title2" : "子供の諸権利",
      "body2" : " <h2> 子供の諸権利 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:300px; height:220px; right: 4px; top: 0px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/father&son.jpg\"/>||<ul>||<li>よい母親となるための、よい妻を選ぶこと。これは父親が子供に贈る、最大のプレゼントの1つです。 ||<li>子供に、美しく良い名前をつけること。なぜなら名前は、子供について回る1つの印となるからです。 ||<li> 子供の養育と、イスラームの基本を教育し、それに対する愛情を植えつけること。預言者rは、こう仰りました。「あなた方は皆、世話人であり、自分の世話する者に対する責任者なのである：それで指導者は世話人であり、自分が世話する者に対する責任者である。また男性はその家族の世話人であり、自分が世話する者に対する責任者である。女性もまた夫の家における世話人であり、自分が世話する者に対する責任者である。見よ、こうしてあなた方全員は世話人なのだ。そしてあなた方全員が、自分が世話する者に対する責任者なのである。」（アル＝ブハーリー2416、ムスリム1829）ゆえに両親は子供の教育を、より重要なものから順番に始めていきます。つまり、シルク（58ページ参照）や宗教的刷新からは無縁な、正しい信仰箇条のもとに彼らを育て、それから崇拝、特にサラー（礼拝）を、次いで美しい品性や礼儀作法を、全ての徳と善に基づいて教え、教育していきます。そしてこれは、アッラーの許御において、最も崇高な行いの1つなのです。||<li>||扶養：父親は男女の子供を、扶養する義務があります。そこにおいて不足や怠慢があってはならず、むしろ父親は自分の能力が許す限り、完全な形でそれを遂行しなければなりません。アッラーの使徒rは、こう仰りました。「自分が食事を与えるべき者の権利を損ねることは、人にとって十分な罪である。」（アブー・ダーウード1692）また彼rは、娘に対する面倒と出費について特に、こう仰りました。「これらの娘たちの面倒を少しでも見、彼女らによくしてやる者。彼女らは彼のための、業火を遮る壁となろう。」（アル＝ブハーリー5649、ムスリム2629） ||<li>||男女を問わず、子供たちを公平に扱うこと。預言者rは、仰りました。「アッラーを畏れ、あなた方の子供を公平に扱え。」（アル＝ブハーリー2447、ムスリム1623）ゆえに男子を女子より贔屓することが許されないのと同様、女子を男子より贔屓したりすることも許されません。なぜならそのようなことは、私たちは知らなくても、アッラーがよくご存知であるような害悪を引き起こすことになるからです。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/father%26daughter.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/father%26son.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-family/307"
    },
    {
      "termId" : 11,
      "secondaryId" : null,
      "sourceId" : 43,
      "term" : "イスラームにおける、あなたの品性について",
      "termDesc" : "イスラームにおける品性とは、余分なものでも、補足的なものでもありません。しかしそれは、あらゆる側面において宗教と関連している、密接な一部なのです。ゆえに品性はイスラームにおいて、最大の位階と最高の地位を与えられています。それはイスラームの全ての決まりと法の中に現れていますし、また預言者rは、よい品性を全うするために遣わされたのです。\n",
      "title1" : "イスラームにおける品性の地位",
      "body1" : " <h2>イスラームにおける品性の地位 ||<ol class=\"rounded-list\">||<li value=\"1\">品性は、預言者rが人類に遣わされた最も重要な目的の1つ： ||<p>||　アッラーは仰せられました。『かれは、文盲の者たちに彼ら自身の内から、1人の使徒‐彼は、彼らにそのみしるしを読誦し、彼らを清める‐を遣わされたお方。』（クルアーン62：2）このようにアッラーは、信仰者たちにクルアーンを教え、彼らを清めるために、その使徒を遣わされることで、彼らに恩恵を授けられたのです。この「清める」とは、シルクや、憎しみや嫉妬などの悪い品性から心を浄化し、また悪い品性と習慣ゆえの言動を清めることを指します。預言者rは、このように明白に仰りました。「私は、よき品性を全うするために遣わされたのである。」（アル＝バイハキー21301）ゆえに、彼rが遣わされた最も大事な理由の1つが、個人と社会の品性を高めることだったのです。 ||<ol class=\"rounded-list\">||<li value=\"2\">品性は、信仰心・信仰箇条と密接した一部分： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:261px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>品性の完遂は、預言者rが遣わされた最も重要な目的の1つです。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hiraa.jpg\"/>||<p>||アッラーの使徒rは、「最も優れた信仰心をもった信仰者は、誰ですか？」と質問され、こう仰りました。「最も品性の優れた者である。」（アブー・ダーウード4682、アッ＝ティルミズィー1162） ||<p>||またアッラーは、信仰を「善」と名付けられました。かれは、こう仰せられます。『善とは、あなた方の顔を東や西に向けることではない。しかし善（を行う者）とは、アッラーと最後の日、天使たち、啓典、預言者たちを信じる者…』（クルアーン2：177）ここでの「善」とは、品性・言葉・行いなどの、あらゆる種類の善を示す名称のことです。それゆえ、預言者rはこう仰いました。「善とは、よき品性のことである。」（ムスリム2553） ||<p>||また、このことは預言者rの次の言葉にも、明白に表れています。「信仰は60数本の枝に分かれている。その最善のものが“ラー・イラーハ・イッラッラー（アッラーの外に、崇拝に値するものなし）”という言葉であり、最も小さいものが、道から害になる物をどけることである。そして羞恥心は、信仰の一部なのだ。」（ムスリム35） || <ol class=\"rounded-list\">||<li value=\"3\">品性は、全ての種類の崇拝と結び付いている ||<p>||あなたは、アッラーがその品性上の目的、あるいは、それがもたらす人と社会への影響を喚起せずには、崇拝のことについて言及されないのを見い出すはずです。そのような例は枚挙に暇がありませんが、その一部を以下に挙げましょう： ||<p>サラー（礼拝）：『また、サラーを順守せよ。本当にサラーは、醜行と悪事から遠ざける。』（クルアーン29：45） ||<p>||ザカー（浄財）：『彼らの財産から、彼らを清め、育む、施しを受け取るのだ。』（クルアーン9：103）このように、ザカーの真実は人々への善行と慰安である一方、それは心を研磨し、悪い品性から浄化してくれるのです。 ||<p>||サウム（斎戒）：『あなた方以前の者たちに定められたように、あなた方にもサウムが定められた。それはあなた方が、（アッラーを）畏れるようになるためなのである。』（クルアーン2:183）ゆえにその目的は、アッラーのご命令を行い、かれが禁じられたことを避けることで、かれを畏れることなのです。預言者rが次のように仰ったのは、このような理由によります。「アッラーは、嘘の言葉や行いをやめない者が飲食を控えることを、必要とはされない。」（アル＝ブハーリー1804）ゆえにサウムによって、人々に対する自分の心と品性が改善されない者は、サウムの目的を果たしてはいないことになります。 || <ol class=\"rounded-list\">||<li value=\"4\">よき品性に対してアッラーがご用意された、偉大な徳と大きなご褒美の数々： ||<p>このことを示す根拠は、クルアーンとスンナ（47ページ参照）の中に沢山含まれています。以下に、その一部を挙げてみましょう： || <ul>||<li class=\"style2\">それは審判の日、秤の上に最も重い善行となります： ||<p>||預言者rは、仰りました。「秤の上に載せられるもので、よき品性よりも重いものはない。実によき品性の主は、それによってサウムとサラーの主の地位にまで達するのだ。」（アッ＝ティルミズィー2003） || <ul>||<li class=\"style2\">それは天国に入る、最大の理由の1つです： ||<p>||預言者rは、仰りました。「人々を最も多く天国に入れるものが、アッラーへの畏怖の念と、よき品性なのだ。」（アッ＝ティルミズィー2004、イブン・マージャ4246） || <ul>||<li class=\"style2\">審判の日、よき品性の者は、アッラーの使徒rから一番近い場所にあります： ||<p>||　預言者rは、仰りました。「審判の日、私の最愛の者、そして私に最も近い場所にある者の1人が、あなた方の中で最も品性の優れた者である。」（アッ＝ティルミズィー2018） || <ul>||<li class=\"style2\">||アッラーの使徒rが保証し、強調しているように、よき品性の者の場所は、天国での最高の場所となります： ||<p>||　預言者rは、仰りました。「私は、たとえそれに値したとしても、疑念を放棄した者に、天国の外れの地にある家を保証しよう。また、たとえ冗談であっても嘘を放棄した者には、天国の中心にある家を保証しよう。そして品性の優れた者には、天国の一番高い場所にある家を保証しよう。」（アブー・ダーウード4800） ||<div>||<div class=\"mosaic-block bar\" style=\" width:400px; height:266px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>よき品性は、アッラーの御許で最も偉大な行いの1つであり、人に安楽と喜びを与えます。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/teacher.jpg\"/>||",
      "title2" : "イスラームにおける品性の特性",
      "body2" : "<h2>イスラームにおける品性の特性 ||<p>イスラームにおける品性は、この偉大な宗教を特別なものとしている、多くの特性や長所によって特徴づけられます。以下に示すのは、その一部です： || <ol class=\"rounded-list\">||<li value=\"1\">高い品性は、ある種の人々に特別なものではない。 ||<p>||　アッラーは人々を、様々な形質・色・言葉において創られました。そしてアッラーの秤においては、信仰心・敬虔さ・正しさの違いを除いては、誰かが別の者より優れているということはなく、平等なのです。アッラーUは仰せられました。『人々よ、実にわれらはあなた方を、男性と女性として創り、あなた方を種族と部族とした。それはあなた方が、互いに知り合うためなのである。あなた方の内、アッラーの御許で最も高貴な者とは、最も敬虔な者なのだ。』（クルアーン49：13） ||<p>||よい品性は、全ての人々とのムスリムの関係を際立ったものとします。富者と貧者、高貴な者とそうではない者、肌の黒い者と白い者、アラブ人と非アラブ人などの差はなくなるのです。 ||<h4>非ムスリムに対しての品性： ||<p>||アッラーUは私たちに、全ての者に対してよい品性で接するよう、命じられています。公正さ・善行・慈悲の念は、ムスリムと非ムスリム両方に対し、ムスリムの素行と言葉の中に体現されるべき品性なのです。そしてよい品性は、非ムスリムをこの偉大な宗教へと招く、1つの手段となるべきだとされています。 ||<p>||　アッラーは仰せられました。『アッラーは、宗教ゆえにあなた方と戦ったり、あなた方を故郷から追い出したりもしていない者たちに、あなた方が善行を施し、彼らと公正に接することを禁じられてはいない。本当にアッラーは、公正な者たちをお好きになるのだ。』（クルアーン60：8） ||<p>||アッラーが私たちに禁じられたのは、非ムスリムとの馴れ合いであり、不信仰とシルクという彼らの状態を好むことなのです。アッラーは仰せられました。『アッラーがあなた方に禁じられたのは、宗教ゆえにあなたがたと戦い、あなた方をその故郷から追い出し、あなた方の追放に手助けした者たちに対し、あなた方が親愛を示すことである。そして彼らに親愛な者、そういった者たちこそは不正者なのだ。』（クルアーン60：9） ||<div>||<div class=\"mosaic-block bar\" style=\" width:450px; height:300px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>人種や宗教の相違を問わず、ムスリムは全ての人々とよい品性をもって接します。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kids.jpg\"/>|| <ol class=\"rounded-list\">||<li value=\"2\">高い品性は、人間のみを対象としたものではない。 ||<h4>動物に対する品性： ||<p>||　アッラーの使徒rは、猫を閉じ込めて飢え死にさせてしまった女性が、その理由で地獄に入れられたことを、私たちにお伝えになりました。またそれとは逆に、喉の渇きにあえぐ犬に水を与えたことで、アッラーがその罪をお赦しになった男の話も伝えられました。彼rは、こう仰りました。「ある女は、一匹の猫が原因で地獄に入った。彼女はその猫をつなぎ、食べさせもしなければ、自由にして地面の生物を食べさせることすらしなかったのだ。」（アル＝ブハーリー3140、ムスリム2619） ||<p>||　また彼rは、こうも仰りました。「1人の男が道を歩いていると、喉の渇きが激しくなった。すると彼は井戸を見つけたので、その中に降りて、飲んだ。それから外に出ると、1匹の犬が喉を渇かせて泥を食べ、喘いでいるのを見つけた。男はこう言った。“この犬は、私と同様の渇きに襲われているのだな。”それで彼は井戸に降り、自分の靴を水で満たし、それを口でくわえて上に上がり、犬に水をやった。それでアッラーは彼の行いに報われ、彼の罪をお赦しになったのだ。」教友たちは言いました。「アッラーの使徒rよ、これらの動物（への善行）においても、私たちにご褒美があるのですか？」彼は仰った。「潤った肝臓を有する全てのもの（動物・鳥類など）において、ご褒美があるのだ。」（アル＝ブハーリー5663、ムスリム2244） ||<h4>環境保護に対する品性： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:300px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>イスラームは環境の保護を勧めます。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/environment.jpg\"/>||<p>||　イスラームは私たちに、地上の建設を命じています。それは、そこにおける労働・開発・生産、そして地上の恩恵を保護し、その腐敗・資源利用における浪費を禁じつつ、文明を創造することを意味します。その腐敗の対象が、人間か、動物か、植物であるかは関係ありません。そのようなことはイスラームが拒否し、忌み嫌うものなのです。アッラーは、人生のいかなる側面においても、腐敗をお嫌いになります。アッラーは仰せられました。『そしてアッラーは、腐敗をお好みにはならない。』（クルアーン2：205） ||<p>||　この件におけるイスラームの関心は、預言者rがムスリムに対し、最も厳しい状況と辛い瞬間でさえも、善行と農作を勧めたほど大きいのです。彼は、こう仰りました。「あなた方の手に苗がある時に審判の日が到来し、それが起きるまでに苗を植えることが出来るのなら、そうするのだ。」（アフマド12981） || <ol class=\"rounded-list\">||<li value=\"3\">人生の全分野における、高い品性 ||<h4>家族： :||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:300px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/family.jpg\"/>||<p>||イスラームは、家族全員の間の、家庭的諸事における品性の重要性を強調しています。預言者rは、仰りました。「あなた方の中で最善の者は、自分の家族に最善の者である。そして私は、自分の家族に最善の者なのだ。」（アッ＝ティルミズィー3895） || <ul>||<li>||また預言者rは、最良の人間でありながら家事を行い、大小様々な物事において家族を助けたものでした。彼の妻アーイシャからは、このように伝えられています。「彼は、自分の家族の仕事を行ったものでした。」（アル＝ブハーリー5048）つまり彼らを手伝い、彼らが行う家事を行っていた、ということです。　 ||<li>||また彼rは、家族と冗談を言い、遊んだものでした。彼の妻アーイシャは、このように伝えています。「私は、まだ肉がついてもおらず、太ってもいない少女の頃、預言者rと共に、ある旅に同行しました。彼は人々に仰りました。“先に行ってくれ。”すると彼らは、先に行きました。それから彼rは、仰りました。「こちらへ来い。お前と競争しよう。」それで私は彼と競争し、彼に勝ちました。彼は何も仰りませんでしたが、私に肉が付いて太り、私が（競争のことを）忘れていた頃、また彼と共にある旅に同行しました。彼は人々に仰りました。“先に行ってくれ。”すると彼らは、先に行きました。それから彼rは、仰りました。「こちらへ来い。お前と競争しよう。」それで私は彼と競争しましたが、今度は彼が私に勝ちました。そして「これは、あの時のお返しだ。」と ||仰って笑われたのです。（アフマド26277）もしかすると、人間は財産への愛情に負け、一線を越してしまい、禁じられたことに陥ってしまうことがあるかもしれません。そこでイスラームは、優れた品性を規律づける重要性を強調しているのです。以下は、その1例です： ||<h4>التجارة:||<p>||もしかすると、人間は財産への愛情に負け、一線を越してしまい、禁じられたことに陥ってしまうことがあるかもしれません。そこでイスラームは、優れた品性を規律づける重要性を強調しているのです。以下は、その1例です： || <ul>||<li>||イスラームは、計量において違反したり、不正を働いたりすることを禁じています。またそのような行為に対し、最も厳しい罰を警告しているのです。アッラーは、こう仰せられます。『量を減らす者たちに、災いあれ。彼らは、人々に対して自分たちが度量を測る時には、十分に受け取る者たち。そして彼ら（人々）が自分たちに度量を測らせるか、あるいは量らせる時には、損させる者たち。』（クルアーン83：1-3） ||<li>||イスラームは売買において、寛容さと優しさを勧めています。預言者rは、仰りました。「売る時、買う時、請求する時に寛容な者を、アッラーが慈しまれるよう。」（アル＝ブハーリー1970） ||<h4>産業： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:132px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/type.jpg\"/>||<p>　イスラームは物を製造する者に対し、数多くの品性と基準を強調しています。以下はその一部です： || <ul>||<li>||仕事の的確さと、それを最善の形で完成させること。預言者rは、仰りました。「本当にアッラーは、あなた方が労働をする時には、それを的確な形で行うことを愛でられる。」（アブー・ヤァラー4386、「信仰の枝」5312） ||<li>||他人との約束の順守。預言者rは、仰りました。「偽信者の印は、3つである：‐中略‐約束すれば、破ること。」（アル＝ブハーリー33） ||<ol class=\"rounded-list\">||<li value=\"4\">あらゆる状況における、高い品性： ||<p>||イスラームにおいては、品性という分野において例外はありません。ムスリムは戦争や最も厳しい状況下でさえも、アッラーの教えを実践し、よき品性を適用することを命じられているのです。そして目的の崇高さが、悪い手段を正当化したり、その間違いや迷いをカバーしたりすることもありません。 ||<p>||イスラームが、敵意や戦争の中でさえも、ムスリムを司り、その行動を規律づける法則を設けたのは、このような理由によります。それは物事が怒りの本能や偏向に支配されたり、憎しみ・冷酷さ・利己主義といった傾向に満たされたりしないようにするためなのです。 ",
      "title3" : "戦時におけるイスラームの品性",
      "body3" : " <h2>戦時におけるイスラームの品性 ||<ol>||<li>敵に対する公正さ・公平さの命令と、彼らへの不正と侵害の禁止。 ||アッラーは仰せられました。『また、ある民に対する憎しみが、あなた方を公正でなくしてしまってはならない。公正であれ。それは敬虔さにより近いのである。』（クルアーン5：8）つまり、敵に対する怒りゆえに度を越してはならず、むしろあなた方の言動において、公正さを保ちなさい、ということです。 ||<li>||敵に対する騙しや裏切りの禁止：騙しや裏切りは、敵に対してでさえも禁じられています。アッラーは、こう仰せられたのです。『本当にアッラーは、裏切る者たちをお好きにはならない。』（クルアーン8：58） ||<li>||遺体を痛めつけたり、損傷したりすることの禁止：遺体の損傷は、預言者rが次のように仰った通り、禁じられています。「（遺体を）損傷してはならない。」（ムスリム1731） ||<li>||戦争に参加していない市民の殺害や、大地と環境を腐敗・汚染させることの禁止：ムスリムのカリフであり、最も優れた教友でもあったアブー・バクルtは、ウサーマ・ブン・ザイドを軍の司令官としてシャーム地方（現在のシリア周辺）に派遣した時、彼にこのように忠告しました。「…小さい子供も、年老いた老人も、女性も殺してはならない。また、ナツメヤシの木々を切ったり、焼いたりしてはならず、実をつける木を刈ったりしてもならない。また羊も牛もラクダも、食用以外には屠ってはならない。また、あなた方は修道院で勤しむ人々のところを通りかかるかもしれないが、彼らと彼らの勤行を放っておくのだ。」（イブン・アサーキル2：50） ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hiraa.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/teacher.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/kids.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/environment.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/family.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/type.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-moral-character/309"
    },
    {
      "termId" : 11,
      "secondaryId" : null,
      "sourceId" : 44,
      "term" : "イスラームにおける、あなたの品性について",
      "termDesc" : "イスラームにおける品性とは、余分なものでも、補足的なものでもありません。しかしそれは、あらゆる側面において宗教と関連している、密接な一部なのです。ゆえに品性はイスラームにおいて、最大の位階と最高の地位を与えられています。それはイスラームの全ての決まりと法の中に現れていますし、また預言者rは、よい品性を全うするために遣わされたのです。\n",
      "title1" : "預言者rの人生における、いくつかの場面",
      "body1" : " <h2>預言者rの人生における、いくつかの場面 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:152px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>預言者rは、最高の品性を備えた人物でした。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/masjid-al-nabawi.jpg\"/>||<p> ||<p>||アッラーの使徒rは、最高の人徳としての模範でした。クルアーンが彼の品性を偉大なものとして描写したのは、そのためです。彼の妻アーイシャよりも、彼の品性を正確に表した者はいないでしょう。彼女は、こう言いました。「彼の品性は、クルアーンでした。」つまり彼はクルアーンの教えと品性における実践の、具体的モデルだったのです。 ||<p> ||<h3>慎み深さ ||<ul>||<li>||アッラーの使徒rは、誰かが彼のことを偉大視して、彼のために起立することを望みませんでした。むしろ彼は教友たちに、そのようなことを禁じたのです。彼に対する強い愛情を持っていた教友たちでさえも、彼が姿を現したのを見た時、彼のために起立することはありませんでした。そしてそれは、彼がそれをお嫌いになることを知っていたからに外なりません（アフマド12345、アル＝バッザール6637）。 ||<li>||アディー・ブン・ハーティムtが彼の改宗前に、彼のもとにやって来た時のことです。彼はアラブの有力者であり、彼の布教の事実を知りたかったのです。アディーは言いました。「私が彼の所に行くと、そこには1人の女性と2人、あるいは1人の幼児がいました‐そして彼はこの伝承の中で、彼らが預言者rから近い場所にいたことに言及します‐…それで私は彼がホスロー（ペルシャの君主）でも、カイサル（ローマ皇帝）でもないことを知ったのです。」（アフマド19381）このように、慎み深さは全預言者の品性なのです。 ||<li>||彼rは、あたかも彼が教友たちの1人であるかのように、彼らと共に座りました。そして周りの人々から、彼が引き立つような座り方はしませんでした。それは、彼を知らない異邦人がその場にやって来ても、彼とその教友たちの区別がつかず、「あなた方の誰がムハンマドなのか？」と尋ねたほどなのです（アル＝ブハーリー63）。 ||<li>||アナス・ブン・マーリクは、こう伝えて言っています。「マディーナの女奴隷の1人がアッラーの使徒rの手を取って、どこへでも連れて行ったものでした。」（アル＝ブハーリー5724）この「手を取る」とは、年少者や弱者に対する思いやりと、容認の意味です。この伝承には、彼rの慎み深さを示す、様々な誇張的表現が含まれています。つまり男性ではなく女性が、また自由民の女性ではなく、奴隷女性が言及されており、しかも彼女は自分の望みを叶えてもらうために、彼をどこにでも連れて行けたからです。 ||<li>預言者rは、仰りました。「心に塵1粒でも高慢さがある者は、天国に入らない。」（ムスリム91） ||",
      "title2" : "慈悲の念",
      "body2" : " <h2>慈悲の念 ||<ul>||<li>||預言者rは、仰りました。「慈悲深いお方は、慈悲深い者たちにご慈悲をおかけになる。地にあるものに慈悲深くあれ。そうすれば天にあるお方が、あなた方に慈悲深くあられよう。」（アブー・ダーウード4941、アッ＝ティルミズィー1924） ||<h4>子供に対する彼の慈悲 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:210px; height:315px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/father.jpg\"/>||<ul>||<li>||あるベドウィンの男が、預言者rのところに来て、こう言いました。「あなたは、あなたの子供たちにキスしますか？　私たちは、自分の子供たちにキスしたりはしません。」すると彼rは、答えてこう仰いました。「アッラーが、あなたの心から慈悲の念を取り去られることに対し、一体私に何が出来ようか？」（アル＝ブハーリー5652、ムスリム2317）また、別の者は、彼rがアル＝ハサン・ブン・アリー（彼の孫）にキスするのを見て、こう言いました。「私には10人の子供がいるが、その誰にもキスなどしたことはない。」すると預言者rは、こう仰ったのです。「本当に、慈悲深くない者は、慈悲をかけられることもないのだ。」（ムスリム2318） ||<li>||ある時、預言者rは彼の孫ウマーマ・ビント・ザイナブを抱っこしながら、サラーをしました。そしてサジダする時には彼女を下に置き、立った時には彼女を抱っこしたのです（アル＝ブハーリー494、ムスリム543）。 ||<li>||ある時、彼rが（人々を率いて）サラーを始めると、子供の泣き声を耳にしました。それで彼はサラーを早めに、軽く済ませました。アブー・カターダが預言者rから伝えるところによれば、彼はこう仰いました。「本当に私は、サラーのために立ち、それを長引かせようと思うのだが、子供の泣き声を聞くと、サラーを軽く済ませるのだ。それは、その子供の母親に大変な思いをさせたくないからである。」 ||<span LANG=\"JA\"><font SIZE=\"1\">||<p ALIGN=\"JUSTIFY\" DIR=\"LTR\">（アル＝ブハーリー675、ムスリム470）||</font></span>||<h4> 女性に対する彼の慈悲 ||<p>　 ||預言者rは娘の世話と、彼女たちへの善行を勧め、こう仰いました。「これらの娘たちの面倒を少しでも見、彼女らによくしてやる者。彼女らは彼のための、業火を遮る壁となろう。」（アル＝ブハーリー5649、ムスリム2629） ||<p>||それどころか彼は、妻の権利において助言し、その諸事を気遣い、彼女たちの状況に配慮することを強調しました。またムスリムたちがそこにおいて、互いに助言し合うよう命じたのです。彼rは、こう仰いました。「女性たちに関する助言を受け入れよ。」（アル＝ブハーリー4890） ||<p>||また預言者rは、家人への優しさにおいて、この上なく素晴らしい例を示しました。彼は自分のラクダの横に座って膝を立て、妻サフィーヤがラクダに乗ることが出来るよう、自分の膝に彼女の足をかけさせました（アル＝ブハーリー2120）。また娘ファーティマが来訪した時には、彼女の手を取ってそこにキスをし、自分が座っていた場所に彼女を座らせたものでした（アル＝ブハーリー5217）。 ||<h4> 弱者に対する彼の慈悲 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:210px; height:239px;\">||<a class=\"mosaic-overlay\" style=\"height:80px; bottom:-75px;\">||<div class=\"details\">||<p>アッラーの使徒rは、未亡人と恵まれない者たちに善行をする者を、アッラーの道において奮闘する者と同様としました。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/poor.jpg\"/>||<ul>||<li>||預言者rが、孤児の後見を励行したのも、この理由からです。「私と、孤児の後見人は、天国でこのようになる。」彼はそう仰って、人差し指と中指を並べて見せ、その間を少しだけ空けて見せたのです（アル＝ブハーリー4998）。 ||<li>||また彼rは、未亡人と恵まれない者たちのために努力する者を、アッラーの道において奮闘する者や、昼はサウム（斎戒）し、夜はサラー（礼拝）して過ごす者のようである、と例えました（アル＝ブハーリー5661、ムスリム2982）。 ||<li>||また弱者への同情心と、彼らの権利を満たすことを、生活の糧の豊かさと、敵への勝利の1原因である、としました。彼rは仰いました。「私に弱者たちを求めさせよ。というのも、あなた方は弱者ゆえに勝利を授けられ、糧を与えられるのだから。」（アブー・ダーウード2594） || <p> ||<h4>動物に対する彼の慈悲 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:156px;\">||<a class=\"mosaic-overlay\" style=\"height:100px; bottom:-95px;\">||<div class=\"details\">||<p>||教友たちが取ってしまった雛鳥を探す親鳥の、哀れな様子を見た預言者rは、こう仰いました。「彼女をその子供のことで心配にさせているのは誰か？　彼女の子供を返してやるのだ。」 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/iStock_000012465574.jpg\"/>||<ul>||<li>||預言者rは、動物に対して優しくし、無理な負担を課したりせず、害したりしないことを勧めました。彼は、こう仰いました。「実にアッラーは、全てのことにおいて最善を尽くすことを命じられた。ゆえに殺す時には、殺すことにおいて最善を尽くせ。そして屠殺する時には、屠殺において最善を尽くせ。あなた方の刃物を砥ぎ、屠る動物を楽にさせるのだ。」（ムスリム1955） ||<li>||ある教友は、こう言います。「彼は、私たちが焼いた蟻の巣を目にし、こう仰いました。“これを焼いたのは誰だ？”私たちは言いました。“私たちです。”すると、彼は仰いました。“本当に火の主（アッラー）以外には、火で罰するべきではないのだ。”」（アブー・ダーウード2675） ||",
      "title3" : "公正さ",
      "body3" : " <h2>公正さ ||<ul>||<li>||預言者rは、たとえ最も近い近親にとって不利益になることであっても、公正であり、アッラーの教えを実行したものでした。それは、アッラーのご命令の実践だったのです。『信仰する者たちよ、たとえ自分自身や両親、近親に反することであっても、アッラーの証言者として、公正を行う者であれ。』（クルアーン4：135） ||<li><span LANG=\"JA\"><font SIZE=\"2\">||<p ALIGN=\"JUSTIFY\" DIR=\"LTR\">ある教友たちが預言者</font><font FACE=\"AGA Arabesque\" SIZE=\"2\">r</font><font SIZE=\"2\">のところに、盗みを犯した女性‐彼女は、彼らの部族内で地位がある人物でした‐に刑罰が実行されないよう、とりなしを求めてやって来た時、彼はこう仰いました。「ムハンマドの命が、その手に委ねられているお方に誓って。もしムハンマドの娘ファーティマが盗みを犯したら、私は彼女の手を切るであろう。」</font><font SIZE=\"1\">（アル＝ブハーリー4053、ムスリム1688）||</font></span>||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:250px; height:166px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>預言者rは相手が親戚か敵かを問わず、最も公正な人物でした。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/scale.jpg\"/>||<li>||リバー（173ページ参照）が人々に禁じられた時、預言者rはその禁止を、自分に一番近い者から始めました。それは、彼の叔父アル＝アッバースでした。彼rは、こう仰いました。「私たちのリバーの内、最初に破棄するリバーは、アル＝アッバース・ブン・アブドルムッタリブのリバーだ。本当にそれは、全部破棄されたのだ。」（ムスリム1218） ||<li>||彼rは、社会文明とその発展の目安を、弱者が強者から自分の権利を‐恐怖することも躊躇することもなく‐受け取ることである、としました。彼rは、こう仰いました。「弱者が嫌な思いをすることなく、自分の権利を受け取ることの出来ない社会は、高尚なものとはならない。」（イブン・マージャ2426） ||",
      "title4" : "善行と寛容さ",
      "body4" : " <h2>善行と寛容さ ||<ul>||<li>||預言者rは善行において、最も優れた人物でした。そしてその中でも最も優れていたのが、ジブリールに会うラマダーン月のことでした。ジブリールUはラマダーン月には、その月が終わるまで毎晩、彼と会いました。そして預言者rは、彼にクルアーンを読み、確認してもらっていたのです。ジブリールに会うと、彼はそよぎ吹く薫風よりも、素晴らしく善行に溢れた人物となりました。」（アル＝ブハーリー1803、ムスリム2308） ||<li>||彼rは何かを請われれば、それを与えないことはありませんでした。ある時などは、彼のもとにやって来た男に、谷間一杯の羊を与えたものです。その者は自分の民のところに戻ると、こう言いました。「わが民よ、イスラームを受け入れよ。本当にムハンマドは、貧しさを恐れる必要もないほどの贈り物をくれるのだから。」（ムスリム2312） ||<li>||また、彼rのもとに80万ディルハムもの大金が持って来られた時には、それを茣蓙の上に起き、そこに寄りかかりつつ分配しました。そしてそれがすっかり無くなるまで、誰の要求も拒むことはありませんでした（アル＝ハーキム5423）。 ||<li>||また、ある男がやって来て、彼rに施しを求めた時、彼はこう言いました。「私には何もない。だが、私のつけで買うがよい。私たちに何か手に入ったら、それを返済するから。」すると、ウマルは言いました。「アッラーの使徒rよ、アッラーはご自分が出来ないことまで、あなたに課せられたりはしませんよ。」預言者rは気が進まなくなりましたが、そこで男が言いました。「施して下さい。玉座の主に対し、減少を心配してはなりません。」すると預言者rは微笑み、その顔には喜びが表れました（アル＝アハーディース・アル＝ムフターラ88）。 ||アッラーの使徒rがフナインの戦いから帰ってきた時、ベドウィンと新しく改宗した者たちがやって来て、彼に戦利品からの贈与を請いました。彼らは預言者rのところに人垣を作り、彼を1本の木の下にまで追いやり、彼の上着を奪ってしまったほどでした。そこでアッラーの使徒rは、仰いました。「私の上着を返すのだ。もし私にこの木々ほどの沢山の恩恵があったなら、私はそれらをあなた方に配っている。そしてあなた方は、私がけちん坊でも、嘘つきでも、臆病者でもないことを知るであろう。」（アル＝ブハーリー2979）||<li>預言者rは、人生のあらゆる分野でのよき品性に関し、この上なく素晴らしい例を示しました。 || ",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/masjid-al-nabawi.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/father.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/poor.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/iStock_000012465574.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/scale.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-moral-character/310"
    },
    {
      "termId" : 12,
      "secondaryId" : null,
      "sourceId" : 32,
      "term" : "あなたの新しい人生について",
      "termDesc" : "イスラームに入った瞬間とは、人生における最も偉大な瞬間です。それは真の誕生なのであり、人はその後に、人生における自分の存在理由と、寛容なるイスラームの教えに沿っていかに生き、生活するかということを知るのです。\n",
      "title1" : "どうやってイスラームに入るか？",
      "body1" : " <h2>どうやってイスラームに入るか？ ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:260px; height:391px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/dreamstime_8274574.jpg\"/>||<p>||人は2つの証言（シャハーダ）を‐その意味を理解し、それを確信し、その意味するところに従いつつ‐口にすることで、イスラームに入ります。2つの証言（シャハーダ）とは、以下の通りです：　 ||<ol>||<li>||アシュハド・アッラー・イラーハ・イッラッラー（つまり：私は、アッラー以外に真に崇拝に値する存在はない、ということを証言し、信じ、いかなる共同者もないかれのみを崇拝します、という意味）。 ||<li>||アシュハド・アンナ・ムハンマダッラスールッラー（つまり：私は、ムハンマドが全人類に遣わされたアッラーの使徒であることを証言し、彼の命令に従い、彼が禁じることを避け、彼の教えとスンナ（47ページ参照）に沿って、アッラーを崇拝することを証言します、という意味）（42ページ参照） ||<h4>新改宗者のグスル： ||<p>||イスラームに入った瞬間とは、人生における最も偉大な瞬間です。それは真の誕生なのであり、人はその後に、人生における自分の存在理由を知るのです。そしてこの宗教に入った者には、グスル（96ページ参照）をし、全身に水を行き渡らせることが定められています。つまり内面をシルク（58ページ参照）と罪から清めたのと同様に、水でグスルすることによって外面も清めることが、勧められているのです。 ||<p> 　預言者rは、ある教友‐あるアラブの指導者‐がイスラームに入ろうとした時、彼にグスルするよう命じました（アル＝バイハキー837）。 ",
      "title2" : "悔悟",
      "body2" : " <h2>悔悟 ||<p>||悔悟とは、アッラーに立ち返ることです。つまり自分の罪や不信仰から足を洗い、心から正直にアッラーに立ち返る者は、アッラーに悔悟したことになります。 ||<p>||ムスリムは、人生のあらゆる段階においても、悔悟と罪の赦しを乞うことを必要としています。なぜなら人間とはその性質上、間違いを犯すものだからです。それで過ちを犯すたび、アッラーに罪の赦しを乞い、悔悟することが命じられているのです。 ||<h3>正しい悔悟の条件とは？ ||<p>悔悟は、あらゆる罪‐不信仰やシルクを含む‐に対するものであり、それが受け入れられ、有効なものとなるには、以下の条件を満たさなくてはなりません： ||<ol class=\"rounded-list\">||<li value=\"1\">その罪から手を引くこと： ||<p>||何らかの罪を犯しつつ、その罪から悔悟する、などということは、成り立ちません。一方、正しい悔悟の後で、その罪に戻ってしまった場合、その前の悔悟は無効とはなりません。ただし、新たにその罪から悔悟する必要が生じます。 || <ol class=\"rounded-list\">||<li value=\"2\">既に犯してしまった罪に対する後 悔の念： ||<p>||過去に犯してしまった罪に対し、後悔し、悲しむこともなく悔悟することは、なかなか想像しにくいものです。そして過去の罪について口外し、それを自慢し、得意にするような人は、後悔しているとは見なされません。預言者rが「後悔は、悔悟である。」と仰ったのは、このわけです（イブン・マージャ4252）。 || <ol class=\"rounded-list\">||<li value=\"3\">その罪を再び犯さないことの決心： ||<p>ゆえに悔悟の後に、またその罪に戻ることを意図しつつする悔悟は、有効ではありません。　 ||<h3>決心を実現するにあたってのステップ： ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:200px; height:185px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/DPP07DA0B13111856.jpg\"/>||<ul>||<li>||まず、状況や結果がいかなるものであろうと、自分が陥っていた状態には決して戻らない、と決意することです。預言者rは、こう仰いました。「3つのことが備わっている者は、それにより、信仰の甘美さを見い出すだろう。」そしてその1つとして、こう挙げられました。「アッラーが不信仰から救い出して下さった後、そこに戻ることを、あたかも地獄の炎に投げ入れられることを嫌うがごとく、嫌うことである。」（アル＝ブハーリー21、ムスリム43） ||<li>自分の信仰心が弱まり、罪に傾いてしまうような人々や場所をけること。 ||<li>||自分が死ぬまで、その宗教において堅固であれるよう、アッラーUによく祈ること。それはどんな形でも、どんな言葉によるものであっても、構いません。クルアーンとスンナには、こうあります：||<ul>||<li>『われらの主よ、私たちを導かれた後、私たちの心を逸らさないで下さい。』（クルアーン3：8） ||<li>「心を転がされるお方よ、私の心をあなたの宗教において堅固にして下さい。」（アッ＝ティルミズィー2140） ||",
      "title3" : "悔悟の後は？",
      "body3" : " <h2>悔悟の後は？ ||<p>||人が悔悟すれば、アッラーUはその罪を‐それがいかに大きく深刻なものであったとしても‐、全てお赦しになります。かれのご慈悲は、全てに及んでいるのです。アッラーは仰せられました。『言え。“（罪を犯すことで）自らに対して度を越していた、わがしもべたちよ。アッラーのご慈悲に絶望するのではない。本当にアッラーは、罪を全てお赦しになるのだから。実にかれこそは、お赦し深いお方、慈愛深いお方である。”』（クルアーン39：53） ||<p>||こうしてムスリムは正直で正しい悔悟の後、罪のない状態となります。それどころかアッラーは、正直・従順・本気で後悔する者に、偉大な特性‐その者の悪行を、善行へと変えること‐でもって報われるのです。『ただし、悔悟して信仰し、正しい行いを行う者、その者たちは、アッラーが彼らの悪行を善行に変えて下さる。そしてアッラーはもとより、お赦し深いお方、慈愛深いお方なのである。』（クルアーン25：70） ||<p>　このような状態にある人は、その悔悟を維持し、それを逆転させようとするシャイターンの罠にかからぬよう、全力を尽くさなければなりません。 ||<h3>信仰の甘美さ： ||<p>||アッラーとその使徒への愛情が、自分の中で最も強い愛情であり、他人のことも、アッラーへの近さ・宗教的正しさ・イスラームの程度に比して愛するようになった時。また、不信仰・シルク・迷いの状態に戻ることを、あたかも地獄の炎で焼かれることを嫌うがごとく、嫌うようになった時。この時、ムスリムは信仰の甘美さと美味を見い出します。彼は、アッラーの教えと、導きという自分への恩恵ゆえ、心の中にアッラーへの親しみ・安心・幸福を見い出すのです。預言者rは、こう仰いました。「3つのことが備わっている者は、それにより、信仰の甘美さを見い出すだろう：アッラーとその使徒が、それ以外の誰よりも愛する存在となること。誰かを愛するとき、アッラーゆえにしか愛さないこと。アッラーが不信仰から救い出した下さった後、そこに戻ることを、あたかも地獄の炎に投げ入れられることを嫌うがごとく、嫌うこと。」（アル＝ブハーリー21、ムスリム43） ||<div>||<div class=\"mosaic-block bar\" style=\" width:565px; height:259px;\">||<a class=\"mosaic-overlay\" style=\"height:50px; bottom:-50px;\">||<div class=\"details\">||<p>||あたかも地獄の炎に投げ入れられることを嫌うがごとく、不信仰に戻ることを嫌うようになった時、ムスリムは信仰のさを見い出します。 ||.||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/mosque@night.jpg\"/>||",
      "title4" : "導きと悔悟という恩恵への感謝",
      "body4" : " <h2>導きと悔悟という恩恵への感謝 ||<p>ムスリムが、悔悟と導きという、アッラーの自分に対する恩恵に感謝するために行う最も偉大なことに、以下のようなものがあります： || <ol class=\"rounded-list\">||<li value=\"1\">宗教を固守し、そこにおける害悪に耐えること： ||<p>||貴重な財宝を持つ人は、それに悪戯や盗みの手が届かぬよう守り、それを災いするようなあらゆることから保護しようと、躍起になるものです。そしてイスラームは全人類への最も偉大なプレゼントであり、単なる思想や、人が好きな時にだけ行うような趣味などではありません。それは、人生のあらゆる局面を司る宗教なのです。アッラーがその使徒に対し、イスラームとクルアーンを固守し、まっすぐな道であるそこにおいて妥協しないよう命じられ、こう仰せられたのは、こういった理由からなのです。『ゆえに、あなたに下されたものを固守せよ。本当にあなたは、まっすぐな道にあるのだから。』（クルアーン43：43） ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:260px; height:365px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hijab-quran.jpg\"/>||<p>||ムスリムは改宗後、いかなる試練に遭おうとも、悲しんだりしてはなりません。そのようなことは、試練におけるアッラーの決まり事なのです。かつて、私たちよりも優れた人々がこの上なくひどい試練に遭い、忍耐して努力したものでした。アッラーが私たちに語って聞かされた、かれの預言者たちをご覧下さい。いかに多くの試練が、‐遠戚の者よりも、近親の者から‐彼らを襲ったことでしょうか。それでも彼らはアッラーの道において彼らに降りかかる災難にくじけず、自分たちの態度を変えることもありませんでした。このようなことは全て、あなたの信仰心の誠実さと確信の強さを試す、アッラーからの試練なのです。だから、この試練を乗り越え、あなたの宗教を固守し、アッラーに祈って下さい。預言者rは、次のような祈りを多く仰ったものなのです。「心を転がされるお方よ、私の心をあなたの宗教において堅固にして下さい。」（アッ＝ティルミズィー2140） ||<p>||　この意味において、アッラーIはこう仰せられました。『人々は、“信仰しました”と言いさえすれば、試練に遭わずに放っておかれるとでも思ったのか？　また、われらは確かに、彼ら以前の者たちを試練にかけたのだ。それでアッラーはきっと、正直な者たちを明らかにされ、嘘つきたちを明らかにされる。』（クルアーン29：2-3） || <ol class=\"rounded-list\">||<li value=\"2\">英知とよき訓戒と共に、人々をイスラームへと招くことの努力： ||<p>||これは人間が、自分に対するイスラームの恩恵に感謝する、最も偉大な手段の1つです。また同時に、これはアッラーの宗教において確立するための、最大の原因でもあります。自分を疲れさせ、苦しめ、日夜を反故にした重病から回復し、不治の病から治癒する者、そしてそれに対する有益な治療法を知った者は、それを人々の間に広めるにあたって最も積極的な者となります。そして、それは特に家族・親戚・自分が最も愛する人々に関して、顕著なのです。以下に、この件のご説明をしましょう： ",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/dreamstime_8274574.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/DPP07DA0B13111856.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/mosque%40night.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hijab-quran.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-new-life/312"
    },
    {
      "termId" : 12,
      "secondaryId" : null,
      "sourceId" : 33,
      "term" : "あなたの新しい人生について",
      "termDesc" : "イスラームに入った瞬間とは、人生における最も偉大な瞬間です。それは真の誕生なのであり、人はその後に、人生における自分の存在理由と、寛容なるイスラームの教えに沿っていかに生き、生活するかということを知るのです。\n",
      "title1" : "イスラームへと招くこと：",
      "body1" : " <h2>イスラームへと招くこと： ||<h3>アッラーへと招くことの徳： ||<p>||アッラーへと招くことは、最善の行い・最も崇高なお近づきの行為の1つです。クルアーンとスンナには、この行いを讃える件が沢山あります。その内の一部を、以下に挙げてみましょう： ||<ol>||<li>||アッラーへと招くことは、この世とあの世における、成功と勝利への道です。アッラーは仰せられます。『また、あなた方の内から、善へと招き、よいことを命じ、悪事を禁じる共同体を出現させよ。そしてそれらの者たちこそは、成功者なのだ。』（クルアーン3：104） ||<li>||布教者の言葉は、最善かつアッラーが最もお好きになる言葉です。アッラーは布教者の言葉を讃えて、こう仰せられました。『そして、アッラーへと招き、正しい行いをし、“実に私はムスリムの1人です”と言う者よりも、よい言葉の者があろうか？』（クルアーン41：33）ゆえに、彼の言葉より善い言葉はないのです。彼は人々のガイドであり、彼らの主・創造者・庇護者の崇拝へと案内する者であり、彼らをシルクという闇から信仰の光へと救い出してくれる者なのです。 ||<li>||布教は、アッラーの命令の実行です。アッラーは仰せられます。『英知とよき訓戒でもって、あなたの主へと招くのだ。そして最善の方法で、彼らと議論せよ。』（クルアーン16：125）ゆえに布教者は、英知をもってイスラームへと招かなければなりません。つまり、自分が招こうとする者のことを知り、彼らにとって適切で、かつ彼らが必要としている善い訓戒、そして彼らが導かれるに最善・最も穏やか・最適な会話をもって、物事に適切に対応するのです。 ||<li>||全使徒‐その筆頭が、私たちの使徒ムハンマドrです‐の使命であること。アッラーはかれの使徒rを、人々への証人・信仰者に天国とご褒美の吉報を伝える者・不信仰者と罪悪者に対して地獄と懲罰の警告を告げる者・全人類に光を広めるアッラーへと招く者として、遣わされたのです。アッラーは仰せられました。『預言者rよ、実にわれらはあなたを、証人・吉報を伝える者・警告を告げる者として遣わした。また、かれのお許しのもとにアッラーへと招き、目映い灯火として。また、信仰者たちには、アッラーからの大きな恩寵があるという、吉報を告げよ。』（クルアーン33：45-47） ||<li>||布教は途切れることののない、善の扉です。あなたの招きに応じ、あなたの手で導かれた者があれば、あなたには彼と同様のご褒美‐彼のサラー（礼拝）や崇拝、人々への教授などにおけるご褒美も含みます‐があるのです。布教者へのアッラーの恩恵とは、何と偉大なものでしょうか。預言者rは、こう仰りました。「導きへと招く者には、それに従った者のものと同様のご褒美がある。そしてそれは、彼ら自身（導かれた者たち）のご褒美から、いかなる削減ももたらさないのだ。」（ムスリム2674） ||<li>||アッラーへと招く者のご褒美は、この世の全ての享楽に優ります。布教者のご褒美はアッラーだけのもので、しもべたちから受け取るわけではないゆえに、偉大なご褒美となるのです。気前のよい者は、自分が愛する者には価値あるものしか与えないのですから。アッラーは仰せられました。『それで、もしあなた方が背を向けても、私はあなた方にいかなる褒美を求めたわけでもない。私の褒美は、アッラーからのみなのである。そして私は、ムスリムの1人となるよう、命じられたのだ。』（クルアーン10：72）また預言者rは、こう仰りました。「アッラーがあなたを介して1人の男を導かれることは、あなたに赤いラクダ（当時のアラブ人にとって非常に価値あるもの）があるよりも、あなたにとって善いことなのだ。」（アル＝ブハーリー2847、ムスリム2406） ||",
      "title2" : "正しい布教の形：",
      "body2" : " <h2>正しい布教の形： ||<p>アッラーは正しい布教を、それ以外のものと区別される特徴によって、描写しています。以下にその特徴を、挙げてみましょう： || <ol class=\"rounded-list\">||<li value=\"1\">慧眼と知識： ||<p>||布教者は、自分がそこへと招こうとしているものと、自分が喋ることを知っていなければなりません。アッラーは仰せられました。『言え。“これは、私と私の追従者が慧眼をもってアッラーへと招く、わが道である。”』（クルアーン12：108）この意味は、こうです：「預言者rよ、言うのだ：これが、知識と学識をもって私がアッラーへと招く、私のやり方であり、導きである。そして私に従う布教者たちの手法なのだ。」 ||<p>||ムスリムはアッラーへと招くにあたり、それほど多くのことを知っている必要はありません。ある教えを知った時、人々をそこへと招くことが義務づけられるのです。ゆえに、崇拝においてアッラーを唯一化する義務を知った時、それを他人に伝えなければなりません。また、イスラームの美点を知ったなら、それを人々に伝える義務が生じます。それは、クルアーンの1節であっても同様なのです。預言者rは仰りました。「たとえ1節であっても、私から伝達せよ。」（アル＝ブハーリー3274） ||<p>||預言者の教友たちも、同様でした。彼らはアッラーの使徒rのもとでイスラームに改宗すると、宗教の教義と基本を短期間で学び、それから自分たちの民のもとに戻り、彼らをイスラームへと招き、そこへと励行したのです。そして彼らの品性は、人々がイスラームに改宗するにあたって、最大の活性剤となったのです。 || <ol class=\"rounded-list\">||<li value=\"2\">布教における英知： ||<p>||アッラーは仰せられました。『英知とよき訓戒でもって、あなたの主へと招くのだ。そして最善の方法で、彼らと議論せよ。』（クルアーン16：125）この「英知」とは、時と場所をわきまえた、適切な手法で行うことです。 ||<p>||人々の性格と、その心の鍵穴は異なります。また、その理解力・知力も様々です。それで布教者は、彼らに適切な手段を選び、彼らの人生に最も影響を及ぼすような機会に狙いを定めなければなりません。 ||<p>||そしてこれら全ては、優しさ・よい訓戒・招く者に対しての哀れみの念・慈悲の念、また心を荒げたり、憎しみを煽ったりすることのない、バランスの取れた静かな会話のもとに、成されなければなりません。アッラーがその使徒に、人々に対する優しさと寛容さというお恵みを授けられたのは、このためだったのです。アッラーは仰せられました。『それで、あなたが彼らに優しくしたのは、アッラーからのご慈悲によるものであった。あなたがもし粗野で、硬い心の持ち主だったら、彼らはあなたの周りから去ってしまったことだろう。』（クルアーン3：159） ",
      "title3" : "家族への布教：",
      "body3" : " <h2>家族への布教： ||<p class=\"style1\">||アッラーから、イスラーム改宗という恩恵を授かった者は、自分の家族や親戚をイスラームへと招くことに努力すべきです。というのも彼らは自分にとってより近く、より愛すべき存在だからです。またそこにおいて、彼らから受ける害悪に耐え、あらゆる英知あふれた手段を活用すべきなのです。アッラーは仰せられました。『また、あなたの家族にサラー（礼拝）を命じ、そこにおいて忍耐せよ ||』 （クルアーン20：132） ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:252px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/protect-your-house.jpg\"/>||<p>||ある布教者は、布教において自分に近い者からではなく、遠い者からの受容を見い出し、心を痛ませ、悲しむかもしれません。しかし成功する布教者とは、努力し、結果を導く要因を満たし、布教の形を多様化させ、画期的な手法を用い、彼らのためにアッラーに導きを祈るものなのであり、厳しい状況でも絶望したりしないものなのです。 ||<p> ||それはちょうど、アッラーの使徒rが彼の叔父アブー・ターリブに対して行ったことのようなものです。アブー・ターリブは彼を援助し、クライシュ族から彼のことを守ったものでしたが、イスラームを受け入れることはありませんでした。そして彼への布教における預言者rの努力は、彼の人生最後の瞬間まで続いたのです。彼は、こう仰りました。「叔父さん、“ラー・イラーハ・イッラッラー（アッラーの外に、崇拝されるべきいかなるものもなし）”と言って下さい。私がアッラーの御許で、あなたのために弁護する言葉を。」（アル＝ブハーリー3671、ムスリム24）しかし彼は、その招きに応じることなく、不信仰のまま死にました。この時、次のアッラーの御言葉が下ったのです。『実にあなたが、あなたの好きな者を導くのではない。しかしアッラーが、かれのお望みになる者を導かれるのである。かれは、導かれた者たちのことを、最もよくご存知なのだ。』 ||（クルアーン28：56） ",
      "steps" : {
        "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/protect-your-house.jpg",
        "alt" : "",
        "title" : ""
      },
      "url" : "https://newmuslimguide.com/ja/your-new-life/313"
    },
    {
      "termId" : 12,
      "secondaryId" : null,
      "sourceId" : 34,
      "term" : "あなたの新しい人生について",
      "termDesc" : "イスラームに入った瞬間とは、人生における最も偉大な瞬間です。それは真の誕生なのであり、人はその後に、人生における自分の存在理由と、寛容なるイスラームの教えに沿っていかに生き、生活するかということを知るのです。\n",
      "title1" : "あなたの環境と家族について",
      "body1" : " <h2>あなたの環境と家族について ||<p class=\"style1\">||　新しいムスリムは改宗後、ムスリムであるかどうかを問わず、全ての知人・親戚らとよい関係を築き、よい形で付き合い、優れた品性で接しなければなりません。イスラームは、隠遁や孤立を勧めてはいないのです。 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:220px; height:158px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/home.jpg\"/>||<p class=\"style1\">||人々への善行と、最良の品性でもって彼らと付き合うことは、この宗教の最善の紹介法でもあります。アッラーの使徒rは、優れた品性を完遂するために遣わされたのですから。 ||<p>そして家族は、優れた品性と、寛容で親切な付き合い方を実践する、最初のステップなのです。 ||<p>以下に示すのは、新しいムスリムが家族との付き合いにあたって必要とするかもしれない、イスラーム法の一部です。 ",
      "title2" : "イスラーム改宗後の家庭生活",
      "body2" : " <h2>イスラーム改宗後の家庭生活 ||<h3>夫婦が同時に改宗した場合： ||<p>夫婦が同時に改宗した場合、イスラームにおいても結婚関係のままです。結婚の契約を、新たに結びなおすことはありません。 ||<p class=\"style1\"> ただし、以下の状況は例外とされます： || <ol>||<li>||もしマフラム（206ページ参照）と結婚していた場合。つまり、自分の母／姉妹／（父方の）叔（伯）母／（母方の）叔（伯）母と結婚していた場合、イスラーム改宗と同時に離婚しなければなりません（219ページ参照）。 ||<li>||姉妹どうし、または妻とその（父方の）叔（伯）母、あるいは妻とその（母方の）叔（伯）母と同時に結婚していたような場合。この場合も、いずれかを離婚する必要があります。 ||<li>||夫婦が同時に改宗したものの、妻の数が5人以上である場合。5人以上と結婚関係を続けることは許されないので、その内から4人だけ選び、残りは離婚しなければなりません。 ||",
      "title3" : "夫だけが改宗した場合",
      "body3" : " <h2>夫だけが改宗した場合 ||<p>||この場合、妻の宗教を見ます。彼女は啓典の民（ユダヤ教徒かキリスト教徒）か、そうではない別の宗教‐仏教／ヒンズー教／その他の偶像崇拝‐の民か、あるいはいかなる宗教も信じない無神論者のいずれかでしょう。 || <ol class=\"rounded-list\">||<li value=\"1\">啓典の民の妻： ||<p>||夫が改宗し、妻は改宗しなかった場合、そして妻が啓典の民（ユダヤ教徒／キリスト教徒諸派）である場合、結婚関係はそのまま続きます。というのもムスリム男性は、そもそも啓典の民の女性と結婚することが許されており、その状態の継続の合法性は尚更だからです。 ||<p> ||アッラーは仰せられました。『この日、あなた方にはよきものが許された。また、啓典を与えられた者たちの食べ物はあなた方にとって合法であり、あなた方の食べ物も彼らにとって合法である。そして信仰者の女性たちの内の貞節な女性と、啓典を与えられた者たちの内の貞節な女性も。』（クルアーン5：5） ||<p>しかし夫は、あらゆる手段を尽くして、彼女をイスラームへと招き、導かなければなりません。 || <ol class=\"rounded-list\">||<li value=\"2\">啓典の民以外の妻： ||<p>||夫が改宗し、妻は改宗しなかった場合、そして彼女が啓典の民（ユダヤ教徒／キリスト教徒）ではなく、仏教／ヒンズー教／その他の偶像崇拝に属している場合： ||<p>イッダ（待婚期間）の期間中、彼女の改宗を待ちます。詳細は表にある通りです。 || <ul>||<li>それでその期間中に改宗したら、彼女は彼の妻となります。新たに結婚の契約をする必要はありません。 ||<li>しかしイッダが終わるまで改宗を拒んだ場合、結婚関係は終了します。 ||<p> ||イッダが終わった後でも、彼女が改宗したら、彼は‐望むなら‐彼女との結婚を申し込むことが出来ます。アッラーは仰せられます。『また、不信仰な女性との絆を固持してはならない。』（クルアーン60：10）つまり、あなた方がイスラームに改宗した後、啓典の民ではない不信仰な女性を、あなた方の後見下に留めてはならない、ということです。 || <table style=\"width: 80%; margin:0 auto\">||<tr>||<td colspan=\"2\">離婚された女性のイッダ（待婚期間）： </td>||</tr>||<tr>||<td> </td>||<td>||結婚の契約をしたものの、その妻と性交渉を持っていなかったり、2人きりになったりしていない場合、離婚しただけで完全に別れることが出来ます。この時点で、夫のみがイスラームに改宗した場合も同様です。アッラーは仰せられます。『信仰する者たちよ、信仰者の女性と結婚し、彼女らに触れる前に彼女らを離婚したのなら、あなた方には彼女らに対し、数えるべきイッダはない。』（クルアーン33：49） </td>||</tr>||<tr>||<td> </td>||<td>||妊婦のイッダ：期間の長短を問わず、出産した時点で終わります。アッラーは仰せられました。『また妊婦の期間は、子供を出産するまで。』（クルアーン65：4） </td>||</tr>||<tr>||<td> </td>||<td>||妊婦でもなく、月経のある女性のイッダは、離婚後‐あるいは夫の改宗後‐完全な3回の月経です。つまりその間の期間の長短を問わず、月経が来て終わり、また月経が来て終わり、更に月経が来て終わることが、完全な3回の月経です。3回目の月経が終わってグスル（96ページ参照）をすれば、イッダは終わったことになります。アッラーは仰せられました。『また、離婚された女性は独り身のまま、3つの月経を待つ。』（クルアーン2：228） </td>||</tr>||<tr>||<td> </td>||<td>||年少／年配／恒常的な病気などゆえに月経のない女性のイッダは、離婚されてから‐あるいは夫が改宗してから‐3ヶ月です。アッラーは仰せられました。『また、あなた方の女性の内、月経の望めない者‐あるいはまだ月経の来ていない者‐で、あなた方が疑念を抱く者、彼女らのイッダは3ヶ月である。』（クルアーン65：4） </td>||</tr>||</table>||<h3> ||<div id=\"graph\">||<div class=\"q-odd\">改宗した妻は啓典の民（ユダヤ教徒／キリスト教徒）ですか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||結婚関係はそのまま継続し、新規にやり直す必要はありません。夫は適切なあらゆる手段によって、妻をイスラームへと招きます。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 151px\">||<div class=\"q-odd\">||彼女が啓典の民でないなら、彼女をイスラームへと招きます。そしてイッダ（前ページ表をご覧下さい）の期間中、彼女は改宗しましたか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||彼女は、イスラームにおける妻となります。新規に結婚の契約を結び直す必要は、ありません。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 115px\">||<div class=\"q-odd last\">||イッダの期間が終わるまでイスラームを拒否したら、結婚の契約は破棄されます。そして彼女が改宗したら2人はいつでも、新規に結婚の契約を結ぶことによって、夫婦に戻ることが許されます。 ||",
      "title4" : "夫ではなく、妻だけが改宗したら？",
      "body4" : " <h2>夫ではなく、妻だけが改宗したら？ ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:185px; height:300px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hijab.jpg\"/>||<p>||非ムスリムの夫婦が同時に改宗した場合：夫が妻の兄弟／（父方の）叔（伯）父／（母方の）叔（伯）父のように、結婚を禁じられた関係でない限り、結婚関係を続けることが出来ます（208ページ参照）。 ||<p class=\"style1\">妻が改宗し、夫がイスラームを拒否した場合： ||<p>妻が改宗したと同時に、従来の結婚の契約は「義務性のない合法的な契約」となります。妻にはこの場合、以下の選択があります： ||<ul>||<li>||夫の改宗を待ち、様々な手段を用いて、彼に宗教とその事実の説明を試み、アッラーに彼の導きを祈ります。そしてたとえ長い期間の後でも彼が改宗したら、最初の結婚の契約と共に‐彼女が彼の改宗を待っている場合に限りますが‐彼のもとに戻ります。また、夫が改宗しない内は、彼と性交渉を持つことは許されません ||<li>また、夫の改宗が望み薄なのであれば、彼女は望むなら離婚を求め、いつでも好きな時に結婚の契約破棄をすることが出来ます。 ||<p>||いずれの場合でも、彼女が改宗した後には、非ムスリムの夫が彼女と性交渉を持つことは禁じられます。アッラーは仰せられました。『それで彼女らが信仰者だと分かったならば、彼女らを不信仰者たちのもとに返してはならない。彼女らは彼らに合法ではなく、彼らも彼女らに合法ではないのだ。』（クルアーン60：10） ||<div id=\"dotted-box\">||<p>　こうした理由から、既婚女性は改宗した当初から、以下のことに留意すべきです： ||<ol>||<li>妻は改宗したら、英知とよき訓戒、あらゆる手段を用いて、すぐ夫のことをイスラームへと招かなければなりません。 ||<li>夫がイスラームを拒み、彼を改宗させる試みにおいて成功せず、その望みを失った場合、彼女は離婚手続きを始めることが出来ます。 ||<li>||たとえ長引いたとしても、離婚手続きの期間内は、2人の間の結婚の契約は合法的なものと見なされます。ゆえに夫がこの期間内に改宗したら‐たとえイッダの後でも‐、彼は最初の結婚契約によって彼女のものとなります。ただし離婚手続きが終了したら、結婚の契約は破棄されたことになります。 ||<li>||妻は離婚手続きが終わるまでの期間、2人が夫婦生活を営む家に留まることが出来ます。しかし改宗以後は、夫と性交渉を持つことを禁じられます。 ||",
      "title5" : "子供の改宗：",
      "body5" : " <h2>子供の改宗： ||<p>||　全人は、自然な天性とイスラームのもとに創造されました。他の宗教は後天的なもので、両親の教育と養育によるものです。アッラーの使徒rは、こう仰りました。「生まれ来る者で、自然な天性のもとに生まれない者はない。そしてその両親が、彼をユダヤ教徒にしたり、キリスト教徒にしたり、ゾロアスター教徒にしたりするのである。」（アル＝ブハーリー1292、ムスリム2658） ||<p>||　しかし非ムスリムの子供が死んだら、私たちはこの世において、彼らを非ムスリムと位置づけて扱います。アッラーUは秘密や、隠された物事をご存知であり、誰のことも不正には扱われません。アッラーは審判の日に彼らをお試しになり、それでかれに従った者は天国に入り、逆らった者は地獄に入ることになります。 ||<p>||　非ムスリムの子供について尋ねられた時、アッラーの使徒rは、こう仰りました。「アッラーが彼らを創造されたのだから、彼らが行ったであろうことについては、かれが最もよくご存知なのである。」（アル＝ブハーリー1317） ||<h3>　それではこの世において、いつ非ムスリムの子供をイスラームとして位置づけるのか？ ||<p class=\"style1\">子供がムスリムとして認められるには、いくつかの異なる状況があります。以下は、その一部です： || <ol>||<li>両親、あるいは片親が改宗した場合。この時、子供はイスラームに改宗したと見なされます。 ||<li>||両親は改宗していなくても、物心がついた未成年の子供が改宗した場合。ある時、預言者rに仕えていたユダヤ教徒の少年が病気になり、彼rは少年を見舞いました。そして彼の頭の横に座ると、こう仰りました。「イスラームを受け入れよ。」少年がそこにいた父親の方を見ると、父親は彼にこう言いました。「アブー・アル＝カースィム（預言者）rに従うがよい。」それで少年は改宗し、預言者rは外に出てこう仰りました。「彼を地獄の炎から救われたアッラーに、全ての賞賛はあり。」（アル＝ブハーリー1290） ||<div id=\"graph\">||<div class=\"q-odd\">子供の両親、あるいは片親は改宗しましたか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">子供もまたムスリムと見なされ、ムスリムという位置づけで扱われます。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 151px\">||<div class=\"q-odd\">いいえ：家族とは関係なく、自分で改宗しましたか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||自分の言うことが分かる位の物心がついているなら、この世においては、ムスリムという位置づけで扱われる、というのが有力な見解です。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 115px\">||<div class=\"q-odd last\">||非ムスリムの子供で死んだ者は、この世において非ムスリムという位置づけで扱われます。そしてアッラーUは秘密や、隠された物事をご存知であり、誰のことも不正には扱われません。アッラーは審判の日に彼らをお試しになり、それでかれに従った者は天国に入り、逆らった者は地獄に入ることになります。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/home.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hijab.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-new-life/314"
    },
    {
      "termId" : 12,
      "secondaryId" : null,
      "sourceId" : 35,
      "term" : "あなたの新しい人生について",
      "termDesc" : "イスラームに入った瞬間とは、人生における最も偉大な瞬間です。それは真の誕生なのであり、人はその後に、人生における自分の存在理由と、寛容なるイスラームの教えに沿っていかに生き、生活するかということを知るのです。\n",
      "title1" : "改宗後には、名前を変えるべきか？",
      "body1" : " <h2>改宗後には、名前を変えるべきか？ ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:150px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/name.jpg\"/>||<p>||　改宗後も、ムスリムは自分の名前を変えず、そのままでいることが基本です。預言者の教友の時代でも、名前を変えることは慣例化されてはいませんでした。沢山の人々は改宗しても、アラビア語ではない自分たちの名前のままだったのです。ただし名前に悪い意味があった場合は別で、その意味の悪さゆえに名前を変える、ということはありました。 ||<h4>以下の状況において、名前は変えるべきとなります： || <ol class=\"rounded-list\">||<li value=\"1\">アッラー以外のものの崇拝や、信仰と矛盾する意味を含む場合： ||<p>||例えば、「メシアのしもべ」「預言者のしもべ」といったものや、「アッラーの息子」‐アッラーはそのようなことから、遥かに無縁です‐などといった、信仰と矛盾する意味を含むもの。 ||<p>または、アッラーだけが有する特性・性質を示す名前： ||<p> 例えば、「王の中の王」など、アッラーUだけが有する性質を、そのしもべに結び付けることなどです。 || <ol class=\"rounded-list\">||<li value=\"2\">正常な感覚や生理的に受け入れないような、悪い意味を含むもの。 ||<p>||アッラーは私たちに、飲食物や、人生における全てのものにおいて、悪いものを禁じられました。ゆえにイスラームに改宗した後は、悪い意味を含む名前をつけてはなりません。アッラーは仰せられます。『信仰の後の不埒な名前の、何と忌まわしいことか。』（クルアーン49：11） || <ol class=\"rounded-list\">||<li value=\"3\">||名前が、イスラーム以外の宗教的意味合いがある固有名詞だったり、イスラーム以外の宗教者の間で普及し、それが彼らにとっての宗教的シンボル／スローガン化しているもの。 ||<p>例えば、キリスト教徒におけるパトリース、ジョージ、ジョン、ボリスなど。 ||<p>||別の名前に変えるときは、その中に、このような意味合いが含まれていないことを確認します。それはイスラームでも命じられているように、自分自身から嫌疑を晴らすためであり、また、そのような名前をつけることは非ムスリムの模倣でもあるからです。 ||<h3>名前を変えることが推奨される場合： ||<p>||新しい名前が、アッラーにとって好ましいものである場合。例えば、「アブドッラー（アッラーのしもべ）」「アブドッラフマーン（慈悲深いお方のしもべ）」など、アッラーUのしもべであることを示す名前に変える場合などです。これらの名前は推奨される名前ですが、それでもイスラームの改宗とは関係ありません。 || <ul>||<li>||名前の変更は特に理由がなくても、自由にすることが許されます。例えば非アラビア語の名前を、アラビア語のものにすることなどです。しかしそれは推奨されたことでもなく、イスラームの改宗とも無関係です。 ||<div id=\"graph\">||<div class=\"q-odd\">名前の意味は、宗教と信仰箇条に反していますか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">はい：そのような意味を含む名前は、変える必要があります。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 151px\">||<div class=\"q-odd\">||いいえ：その名前には、非ムスリムの間で宗教的意味合いがあったり、あるいは非ムスリムの宗教者の間で普及したりしていますか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||はい：問題や、非ムスリムの模倣を避けるため、そのような名前は変えるべきでしょう。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 115px\">||<div class=\"q-odd\">||いいえ：生理的に受け付けないような、悪い意味が含まれていますか？ ||<div class=\"q-even\">||<div class=\"left\">||<div class=\"yes\">はい ||<div class=\"yes-arrow\">||<div class=\"yes-details\">||はい：イスラーム改宗にふさわしい、よい意味の名前に変えることが推奨されます。 ||<div class=\"right\">||<div class=\"no\">いいえ ||<div class=\"no-arrow\" style=\"height: 151px\">||<div class=\"q-odd last\">||いいえ：前述したような意味を含まなければ、特に名前を変える必要はありません。イスラーム拡大の初期において、多くのムスリムは名前を変えることなく、アラビア語ではない名前のまま留まったものでした。名前の変更は特に理由がなくても、自由にすることが許されます。そして変更する名前が、「アブドッラー（アッラーのしもべ）」「アブドッラフマーン（慈悲深いお方のしもべ）」など、アッラーにとって好ましい意味を含むものである場合、名前の変更は推奨されます。 ||",
      "title2" : "自然な天性のスンナ：",
      "body2" : " <h2>自然な天性のスンナ： ||<h3>自然な天性のスンナの意味とは？ ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:153px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-40px;\">||<div class=\"details\">||<p>أイスラームは、ムスリムが最も美しい状態にあることを望みます。 .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/cutter.jpg\"/>||<p>||自然な天性のスンナとは、アッラーが人間をそのように創造された特性のことで、ムスリムはそれを実行することでそれを完全なものとし、最良の性質と最も美しい状態を得ます。イスラームは、ムスリムが外面的・内面的な善を両立すべく、美と付加的側面も配慮しているのです。 ||<p> ||預言者rは仰りました。「自然な天性とは5つである：割礼。陰毛を剃ること。口ひげを短くすること。爪を切ること。腋毛の除去。」（アル＝ブハーリー5552、ムスリム257） ||<p>割礼：これは性器の包皮を除去することで、通常は出産して間もなく行われます。 ||<p>||割礼は男性にとっての自然な天性としてのスンナの1つで、推奨されています。また、健康面での多くの利益がありますが、イスラーム改宗の条件というわけではありません。恐怖や、それ以外の理由から割礼しなくても、罪を犯したことにはならないのです。 ||<p>陰毛を剃ること：剃刀や、それ以外の手段によって、腋の下の剛毛を除去することです。 ||<p>||口ひげを短くすること：口ひげを伸ばすのは合法ですが、推奨されてはいません。しかしムスリムは、もしそれを残すのであれば、余計に伸ばすべきではありませんし、また定期的に短くしなければなりません。 ||<p>あごひげを伸ばすこと：イスラームは、男性が両あごとあごの先端から生えるひげを伸ばすことを、推奨しています。 ||<p> 「伸ばす」とは、それを残し、預言者rのスンナに従って剃らないことです。 ||<p>爪を切ること：ムスリムは爪が汚れの溜まる場所とならないよう、常々爪を手入れするべきです。 ||<p>腋毛の除去：ムスリムは、そこから悪臭が漂ったりしないように、抜くなり別の手段を用いるなりして、腋毛を除去すべきです。 ||<div style=\"margin:0 auto; width:330px;\">||<div class=\"mosaic-block-white bar\" style=\" width:330px; height:199px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/dreamstime_15181961.jpg\"/>||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/name.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/cutter.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/dreamstime_15181961.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/your-new-life/315"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 185,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "存在における最大の恩恵",
      "body1" : "<h2>存在における最大の恩恵 ||<p>||アッラーは人間に、数え切れないほどの恩恵を与えて下さいました。私たちはいつでも、アッラーの恩恵と恩寵の中を行き来しています。崇高なるアッラーは、私たちに聴覚と視覚という恩恵を与えて下さいました‐そして多くの人々は、それらの恵みを受けてはいないのです‐。また私たちに、理性、健康、財産、家族という恩恵を授けて下さっただけでなく、太陽・天・地・被造物と共に、私たちに全世界を従えさせて下さいました。『そして、たとえアッラーの恩恵を数えようとしても、それを数えくすことは出来ない。』（クルアーン16：18） ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\"width: 280px; height: 240px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/676796.jpg\" />||<p>||でも、これら全ての恩恵は、私たちの短い人生の終わりと共に、無くなってしまいます。このような中、この世で幸せと安らぎを提供し、その効果があの世にまで及ぶ唯一の恩恵というものが、イスラームへ導かれるという恩恵なのです。それこそはアッラーがそのしもべに授けて下さった、最大の恩恵です。 ||<p>||アッラーが、他ならぬイスラームという恩恵を崇高なるご自身に結び付け、次のように仰せられているのは、こういった理由によります。『この日、われはあなた方に、あなた方の宗教を完成させた。また、あなた方にわが恩恵を完遂し、イスラームがあなた方の宗教であることに満足した。』（クルアーン5:3） ||<p>||人間に対するアッラーの恩恵は、何と偉大なものでしょうか。アッラーは彼を闇から光へと脱出させ、彼の満足する宗教へと導いて下さったのですから。そしてそれは、人間がそれゆえに創造された意味と役割‐つまり、アッラーを崇拝すること‐が実現するためだったのです。人はそれによってこの世での幸せと、あの世での素晴らしいご褒美を頂くことになります。 ||<p>||また、アッラーの私たちに対するお恵みと恩寵は、何と偉大なのでしょうか。アッラーは、私たちが人類に出現した最善の共同体となるべく、私たちを選んで下さったのですから。そしてそれは私たちが、「ラー・イラーハ・イッラッラー」という言葉を担うためだったのです。それこそは、アッラーが全ての預言者を遣わされた理由でした。 ||<p>||ある無知な人々が、イスラームの改宗によって自分たちには恩義があると考え、預言者rに恩着せがましくしたことがありました。その時、アッラーは彼らに対し、全ての恩寵と恵みはアッラーにのみ属するということを、ご注意になりました。というのも、彼らがこの宗教へと導かれることを容易にして下さったのは、誰ならぬアッラーだったからです。アッラーは仰せられました。『彼らは自分たちがイスラームを受け入れたことで、あなたに恩を着せる。言ってやれ。“あなた方がイスラームに改宗したことで、私に恩を着せるのではない。いや、アッラーがあなた方を信仰へとお導きになったことで、あなた方に恩をかけられたのである。あなた方が本当のことを言っているのなら。”』（クルアーン49:17） ||<p>||アッラーの恩恵は沢山あります。しかし、かれが私たちに対して「恩」として言及された唯一の恩恵が、イスラームという恩恵であり、かれを崇拝し、唯一の存在とすることへの導きなのです。 ||<p>||でも、この恩恵が継続し、堅固なものとなるためには、感謝が必要です。アッラーはこう仰せられました。『もしあなた方が感謝するのなら、われは必ずや、あなた方に上乗せしてやろう。』（クルアーン14:7） ||<p class=\"style1\">では、この恩恵に対し、どのように感謝すればよいのでしょうか？ ||<p class=\"style2\">それは次の通りです： ||<div id=\"div-box\">||<div id=\"section-dotted\">||<div id=\"left-dotted-box\" style=\"width: 46%;\">||<p style=\"width: 247px;\">宗教を固守し、そこについてまわる害悪に耐えること。 ||<div id=\"right-dotted-box\" style=\"width: 37%;\">||<p>英知と忍耐と共に、イスラームを紹介し、そこへと招くこと。 ||",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/3248464.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/duaa_0.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/scines_0.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/676796.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/preliminaries/326"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 190,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "私たちの存在目的",
      "body1" : "<h2 class=\"style1 style2\">知的な人々も普通の人々も、多くの人が同様に、人生における最も重要な質問に対し、戸惑いを示しています。私たちは、なぜ存在しているのでしょうか？私たちの人生の目的は、何なのでしょうか？クルアーンは、この世の生活での人間の存在目的を、非常な明快さと正確さでもって、こう定めています。『そしてわれがジン（精霊）と人間を創ったのは、ただわれを崇拝させるためだったのだ。』（クルアーン51:56）つまり崇拝こそが、この大地における私たちの存在目的なのです。そして、それ以外のものは全て、手段・付属物・補足に過ぎません。しかしイスラーム的理解における崇拝とは、修道生活や、人生・その快楽・楽しみからの脱却を意味するのではありません。そうではなく、崇拝とはサラー（礼拝）、サウム（斎戒）、ザカー（浄財）などと共に、人間の全ての行動、行為、言葉、発明、諸関係なども包含するのです。それどころか、正しい意図とよい目的を伴っていれば、遊びや快楽を得る行動すら、崇拝となり得ます。この理由から、言者預rはこう仰いました。「あなた方の性交にも、サダカ（善行）がある。」（ムスリム1006）つまりこのことは、ムスリムがその妻と快楽を共にする時でさえも、ご褒美があることを意味しています。これにより、崇拝は人生の目的であると共に、人生の真実となります。ムスリムは、様々な種類の崇拝の間を、行き来するのです。アッラーはこう仰せられました。『言え。“本当に私のサラー（礼拝）、私の犠牲、私の生、私の死は、全世界の主であるアッラーのもの。”』（クルアーン6:162） ",
      "steps" : {
        "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/pray.jpg",
        "alt" : "",
        "title" : ""
      },
      "url" : "https://newmuslimguide.com/ja/preliminaries/327"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 191,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "イスラームは世界宗教",
      "body1" : " <h2>イスラームは世界宗教 ||<p>||イスラームという宗教は、異なる文化・人種・習慣・国を有する全民族への慈悲と導きとして到来しました。アッラーはこう仰せられます。『そしてわれらがあなたを遣わしたのは、全世界への慈悲とするために外ならない。』（クルアーン21:107） ||<p>||また新改宗者が、イスラームとその法とは無関係なムスリムの習慣を真似することは命じられていませんし、その義務もありません。そのようなものは人々の合法な習慣・行動様式の一種なのです。 ||<p> ||<h3>全ての土地は、アッラーを崇拝するための場所 ||<p>||イスラームはあらゆる土地を、生活とアッラーの崇拝に適した場所と見なしています。ムスリムが移住や居住を義務づけられる特定の場所などは、ありません。考慮すべきは、アッラーを崇拝できるかどうか、ということなのです。 ||<p>||またムスリムが、別の場所への移転や移住をする必要はありません。ただしアッラーの崇拝を禁じられた場合は別で、その時はそれが可能な土地に移動します。アッラーはこう仰せられました。『信仰するわがしもべたちよ、まさにわが地は広大なのだから（移住して）、われのみを崇拝するのだ。』（クルアーン29:56） ||",
      "steps" : {
        "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/haram.jpg",
        "alt" : "",
        "title" : ""
      },
      "url" : "https://newmuslimguide.com/ja/preliminaries/328"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 192,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "イスラームでは、しもべとその主の間に仲介はない",
      "body1" : " <h2>イスラームでは、しもべとその主の間に仲介はない ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:320px; height:240px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/duaa_0.jpg\"/>||<p>||多くの宗教は、ある種の個人に、常人には備わってはいないような宗教的特質を認めています。そして人々の崇拝と信仰が、それら特別な人たちの意に適うものであるべきだとします。つまり彼らは、‐それらの宗教において‐人々と神の間の仲介者なのです。彼らは‐彼らの誤った主張によると‐他人の罪を赦したり、不可知の世界のことを知っていたりもします。そして彼らに反することは、紛れない損失につながる、と言うのです。 ||<p>||こうしてイスラームが到来し、人間に栄誉を与え、その地位を高めました。また人間の幸せや悔悟、崇拝などが、特定の人々に依拠しているという考えを、無意味なものとしたのです。それは彼らに、どれほどの徳や清廉潔癖さが備わっていようと、関係ありません。 ||<p>||ムスリムの崇拝においては、誰も彼とアッラーの間に、恩義や仲介をもって割りこむことはありません。崇高なるアッラーはそのしもべに近く、しもべの祈りを聞き届け、彼に応え、彼の崇拝とサラー（礼拝）をご覧になり、それゆえにご褒美を与えて下さいます。いかなる人間にも、罪の赦しや悔悟の受け入れを行う権利はありません。しもべが悔悟し、アッラーに純粋に尽くせば、アッラーはそれをお受け入れになり、お赦しになります。またいかなる者も奇跡を起こす力や、宇宙の法則を変更させる力を有してはいません。全ての物事は、アッラーの御手に委ねられているのです。 ||<p>||またイスラームはムスリムの理性を解放し、熟考と分別へと招きました。そして意見が食い違った時には、クルアーンと、信頼性の高い預言者rの言行によって裁定することへと、ムスリムを誘ったのです。いかなる者も絶対的真理を所有してはいませんし、その言葉による命令において、一から十まで従う義務はありません。ただし、私欲からではなく、アッラーUからの啓示と指示によって語るアッラーの使徒rだけが、例外なのです。アッラーはこう仰せられました。『そして彼は、私欲によって語るのではない。それは下された啓示に、外ならないのだ。』（クルアーン53:3‐4） ||<p>||この宗教を私たちに授けて下さったというアッラーの恩恵は、何と偉大なことでしょう。それは人間の心の天性に調和し、人に栄誉を与え、彼を自分自身の指導者とし、アッラー以外のものへの崇拝や服従から解放してくれたのですから。 ",
      "steps" : {
        "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/344.jpg",
        "alt" : "",
        "title" : ""
      },
      "url" : "https://newmuslimguide.com/ja/preliminaries/329"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 193,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "イスラームは人生の宗教",
      "body1" : " <h2>イスラームは人生の宗教 ||<p>||イスラームは、この世の生活とあの世の生活のバランスがとれた宗教です。この世は耕作地であり、ムスリムはそこでこの世とあの世における褒美を収穫するため、人生のあらゆる場所において善行という苗を植えます。そしてこの苗付けと耕作には、真剣さと決意に満たされた楽観的な心と共に、人生に取り組むことが要求されます。それは以下のことに、よく表れています： ||<h3>地上の開発： ||<p>||アッラーはこう仰せられました。『かれはあなた方を大地から創られ、そこにおいてあなた方を開発者とした。』（クルアーン11:61）アッラーは私たちをこの大地からお創りになり、私たちが人類に貢献する文明と建設によって‐イスラーム法に反しないことを条件に‐、地上を開発・発展させることを命じられました。それどころかアッラーは、最も切迫した厳しい状況においてでさえも、地上の開発・発展を一つの目標および崇拝行為としました。ムスリムが苗を植えようとしている時に審判の日が訪れたとしても、それを一つの善行とすべく、できる限り急いで植えるべきだ、と預言者rが指示したのは、こういうわけなのです。 ||<h3>人々との交流： ||<p>||イスラームは、建設・文明・改善において人々と協力し、文化や宗教の異なる人々とも、最高レベルの品性と洗練された振るまいによって交わり、付き合っていくことを勧めています。人から孤立し、遠ざかることが、布教者や改善者のやり方ではないことには、注意しなければなりません。アッラーの使徒rが、人々と交わって彼らの害悪や間違いに耐える者は、彼らを避けて遠ざかる者よりも優れている、としたのは、このわけです（イブン・マージャ4032）。 ||<h3>学問の宗教： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:260px; height:220px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/scines_0.jpg\"/>||<p>||預言者rに最初に下されたクルアーンの言葉が「読め」というものであったことは、偶然ではありません。イスラームが、人類に有益なあらゆる種類の学問を後押しするということは、既に確認されていることです。ムスリムが知識と学を求めて歩む道は、彼を天国へと導く道なのです。預言者rは仰っています。「知識を求めて道を行く者。アッラーは彼にそれでもって、天国への道の一つをにして下さろう。」（イブン･ヒッバーン84） ||<p>||またイスラームは他の宗教のように、宗教と学問間の対立を経験しませんでした。それとは全く逆に、宗教こそが学問の灯火であり、そこに人類への福利がある限りそれを後押しし、学習と教育へと招くものだったのです。 ||<p>||またイスラームは、他人に有益なことを教える学識ある教師の地位を貴いものとし、そこに最高位の勲章を与えました。全ての被造物は、人に有益なことを教える者のために祈願する、とは、預言者rのお言葉です（アッ＝ティルミズィー2685）。 ",
      "steps" : {
        "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/sc.jpg",
        "alt" : "",
        "title" : ""
      },
      "url" : "https://newmuslimguide.com/ja/preliminaries/330"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 186,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "イスラームの決まりを学ぶ",
      "body1" : " <h2>イスラームの決まりを学ぶ ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:230px; height:180px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/read.jpg\"/>||<p>||ムスリムは、自分の人生の全分野‐崇拝、取引、諸関係など‐におけるイスラームの決まりを学ぶことに、励まなければなりません。それは崇拝を、英知と知識に基づいて行うことが出来るようになるためです。アッラーの使徒rは、こう仰いました。「アッラーは、かれが善きことをお望みになる者の宗教理解を深められる。」（アル＝ブハーリー71、ムスリム1037） ||<p>||ですからムスリムは、サラー（礼拝）・タハーラ（清め）の形などの義務的な決まり、そして飲食物やその他の合法・非合法な物事について、学ぶ必要があります。また同様に、イスラームの教えにおいて義務ではないものの、そうするのが望ましい物事の決まりについて学ぶことも勧められています。 ||<h3>イスラームの法 ||<p>　イスラームの教えにおいて、人の全ての行い・行動・振るまいは、以下の5つの状況に収まります： ||<table style=\"width: 100%\">||<tr>||<td style=\"width: 86px\">義務行為： </td>||<td>||アッラーが命じられたこと。それを行えばご褒美を得、行わなければ罰されます。例えば5つの義務のサラー（礼拝）、ラマダーン月のサウム（斎戒）などが挙げられます。 </td>||</tr>||<tr>||<td style=\"width: 86px\">禁止行為： </td>||<td>||アッラーが禁じられたこと。それを行わないことでご褒美を得、行うことで罰されます。例えば姦淫、飲酒などが挙げられます。 </td>||</tr>||<tr>||<td style=\"width: 86px\">スンナ・推奨されること： </td>||<td>||イスラームが、そうするように勧めていること。それを行えばご褒美を得ますが、行わなくても罰されません。例えば人に微笑むこと、自分から先に挨拶すること、路上からごみを取り除けることなどが挙げられます。 </td>||</tr>||<tr>||<td style=\"width: 86px\">忌避されること： </td>||<td>||イスラームが、避けるように勧めていること。それを避けることでご褒美を得ますが、行っても罰されません。例えばサラー中に、手わすらすることなどが挙げられます。 </td>||</tr>||<tr>||<td style=\"width: 86px\">合法なこと： </td>||<td>||それをすることについて、命令されても禁止されてもいないようなこと。例えば基本的な売買、旅行、会話などが挙げられます </td>||</tr>||</table>",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/young.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/read.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/young_man_using_laptop.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/islam2all12395746821.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/pray_0.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/zaka.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hajj.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/fast.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/preliminaries/331"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 197,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "イスラームの5本の柱",
      "body1" : "<h2>イスラームの5本の柱 ||<p>||預言者rはこう仰いました。「イスラームは5つの上に成り立っている：“ラー・イラーハ・イッラッラー、ムハンマドゥッラスールッラー”の証言、サラー（礼拝）の順守、ザカー（浄財）、カァバ神殿へのハッジ（大巡礼）、ラマダーン月のサウム（斎戒）。」（アル＝ブハーリー8、ムスリム16） ||<p>これらの5本の柱は宗教の土台であり、その最大の基軸です。これらの決まりについての補足と説明は、次章で行います。 ||<p>そしてその冒頭が「信仰とタウヒード（一神論）」であり、それは「あなたの信仰について」という題名で次章に登場します。 ||<p>||そしてその後には、崇拝の内でも最大のものであり、最も大事なものである「サラー（礼拝）」が登場します。預言者rはこう仰いました。「支柱はサラーである。」（アッ＝ティルミズィー2749）つまり、イスラームがその上に成り立ち、それなしでは成立しない支柱とはサラーである、ということです。 ||<p>||しかしサラーを有効なものとするためには、ムスリムがそれを清浄な状態で行うことが条件づけられます。この理由から、「あなたの信仰について」の後には「あなたのタハーラ（清め）について」が続き、その後には「あなたのサラー（礼拝）について」が登場します。 ||<table style=\"width: 49%;\">||<tbody>||<tr>||<td class=\"style3\" colspan=\"2\">イスラームの柱 </td>||</tr>||</tbody>||</table>||<p>||<table style=\" border: 0;\">||<tbody>||<tr>||<td style=\"width: 10px;\">1</td>||<td colspan=\"4\" style=\"padding: 0; width: 378px; height: 212px;\"><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/islam2all12395746821.jpg\" style=\" margin-bottom:-10px;\" /></td>||<td rowspan=\"2\" style=\"width: 6px; background: #fff; border: none;\"> </td>||<td style=\"width: 11px;\">2</td>||<td style=\"padding: 0; width: 122px; height: 212px;\"><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/pray_0.jpg\" style=\" margin-bottom:-10px;\" /></td>||</tr>||<tr>||<td colspan=\"5\">「ラー・イラーハ・イッラッラー」「ムハンマドゥッラスールッラー」の証言（シャハーダ） </td>||<td colspan=\"2\">サラー（礼拝）の順守 </td>||</tr>||<tr>||<td colspan=\"8\" style=\"border-width: 0; background: #fff; height: 5px;\"></td>||</tr>||<tr>||<td style=\"width: 10px;\">3</td>||<td style=\"padding: 0; width: 160px; height: 125px;\"><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/zaka.jpg\" style=\" margin-bottom:-10px;\" /></td>||<td rowspan=\"2\" style=\"width: 6px; background: #fff; border: none;\"> </td>||<td style=\"width: 10px;\">4</td>||<td style=\"padding: 0; width: 172px; height: 125px;\"><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/fast.jpg\" style=\" margin-bottom:-10px;\" /></td>||<td rowspan=\"2\" style=\"width: 6px; background: #fff; border: none;\"> </td>||<td style=\"width: 11px;\">5</td>||<td style=\"padding: 0; width: 123px; height: 125px;\"><img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hajj.jpg\" style=\" margin-bottom:-10px;\" /></td>||</tr>||<tr>||<td colspan=\"2\">ザカー（浄財）の拠出 </td>||<td colspan=\"2\">ラマダーン月のサウム（斎戒） </td>||<td colspan=\"2\">カァバ神殿へのハッジ（大巡礼） </td>||</tr>||</tbody>||</table>",
      "steps" : {
        "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hajj_0.jpg",
        "alt" : "",
        "title" : ""
      },
      "url" : "https://newmuslimguide.com/ja/preliminaries/332"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 198,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "宗教の決まりを、どうやって知るのか？",
      "body1" : "<h2>宗教の決まりを、どうやって知るのか？ ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:260px; height:220px;\">||<a class=\"mosaic-overlay\" style=\"height:90px; bottom:-85px;\">||<div class=\"details\">||<p>||ミナレットの写真：新改宗者は、最寄りのイスラーム組織と連絡を取り、信頼のおける書籍やウェブサイトを参照し続けましょう。 ||.||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/young_man_using_laptop.jpg\"/>||<p>||病気にかかり、その治療を望む人は、効果的な治療を受けるために最も腕がよく、最も博識な医者を探します。そしてどんな医者から、どんな処方箋を受け取ることにも、決して妥協はしません。なぜなら命は自分にとって、かけがえのない貴重なものだからです。 ||<p>||人の宗教は、最も大事な所有物です。ですから、ムスリムは自分の宗教を知ることに努力し、知らないことに関しては知識と学を有する信用ある人物に尋ねなければなりません。 ||<p>||そしてこのガイドブックを読むことは、正しい道への第一歩なのです。アッラーは仰せられました。『ならば訓戒の民に、尋ねるがよい。あなた方が知らないのなら。』（クルアーン16:43）そして何か問題があれば、最寄りのイスラーム組織やモスクを通して、別の一歩を踏み出さなければなりません。その住所と連絡先は、下記のウェブサイトをご覧になればお分かりになるでしょう： ||<p> ||<a href=\"http://www.islamicfinder.org\">www.islamicfinder.org</a> 　また宗教の真実を説明してくれる、以下のような信頼のおけるウェブサイトもご参照ください： ||newmuslimguide.com <a href=\"http://www.guide-muslim.com\">www.guide-muslim.com</a> ",
      "steps" : {
        "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/books.jpg",
        "alt" : "",
        "title" : ""
      },
      "url" : "https://newmuslimguide.com/ja/preliminaries/333"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 187,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "イスラームは中庸の宗教",
      "body1" : " <h2>イスラームは中庸の宗教 ||<p>イスラームは安易さや適当さ、厳しさや過激さのない、中庸の宗教です。そしてそれは、宗教のあらゆる行と崇拝において、明白に表れています。 ||<p>||このことゆえに、使徒rとその教友たち、そして信仰者たちに対し、主から中庸さについての強い命令が下されているのです。そして中庸さは、以下の2つのことを配慮することで達成されます： ||<div id=\"div-box\">||<div id=\"section-dotted\"> ||<div id=\"left-dotted-box\" style=\"width: 35%\">||<p>宗教における確立。そして、心の中でアッラーの行を偉大視すること。 ||<div id=\"right-dotted-box\" style=\"width: 45%\">||<p>過激さ、行き過ぎ、度を越すことの禁止。 ||<p>||<p>アッラーはこう仰せられました。『ゆえにあなたが命じられたように、確立せよ ||。そして、あなたと共に悔悟した者も。また、度を越してはならない。本当にかれは、あなた方の行うこと全てをご覧になられている。』（クルアーン11:112） ||<div id=\"right-image\">||<div class=\"mosaic-block-white bar\" style=\" width:200px; height:280px;\">||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/quran_0.jpg\"/>||<p>つまり真理において確立し、余計な付け足しや無駄によって度を越すことなく、そこにおいて努力しなさい、ということなのです。 ||<p>||アッラーの使徒rはかつて、その教友たちにハッジ（大巡礼）の行いを教えている時、過激さについて彼らに注意しました。またそれが、以前の民が滅んだ理由であるとし、こう仰ったのです。「宗教において過激であってはならない。というのも、あなた方以前の者たちを滅ぼしたのは、宗教における過激さだったのだから。」（イブン･マージャ3029） ||<p>また、預言者rはこうも仰りました。「あなた方が出来る行いをしなさい。」（アル＝ブハーリー1100） ||<p>||またアッラーの使徒rは、彼が携えて遣わされたメッセージの真実性を明らかにしています。つまりそれは、人々にその能力以上のものを負担させるためではなく、教育と英知と容易さと共に到来したのです。預言者rは仰りました。「本当にアッラーは、私を面倒をもたらす者、頑迷な者として遣わされたのではない。しかしかれは私を教師、容易にする者として遣わされたのである。」（ムスリム1478） ",
      "steps" : [
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/quran_1.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/quran_0.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/4487.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/153392.jpg",
          "alt" : "",
          "title" : ""
        },
        {
          "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/255.jpg",
          "alt" : "",
          "title" : ""
        }
      ],
      "url" : "https://newmuslimguide.com/ja/preliminaries/334"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 194,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "宗教は人生のあらゆる側面をカバーする",
      "body1" : " <h2>宗教は人生のあらゆる側面をカバーする ||<p>イスラームは、ムスリムたちがモスクの中で祈りやサラー（礼拝）を通して行う、霊的な目的というだけではありません。 ||<p>その信徒が信じる、単なる思想や信条のみというわけでもありません。 ||<p>また、単なる包括的な経済システムなのでもありません。 ||<p>システムと社会を建設するための、法則や理論だけなのでもありません。 ||<p>他人との付き合いにおける、単なる品性と素行のまとまりというわけでもありません。 ||<p class=\"style1\">||しかしイスラームとは、人生のあらゆる側面をあらゆる次元と距離から取り上げる、一つの自己完結的な手法なのです。それゆえにイスラームは上述のものと、それ以外のもの全てを包含します。 ||<p>||アッラーはこの恩恵をムスリムたちに全うされ、この完全なる宗教が私たちのものであることに満足されました。アッラーはこう仰せられたのです。『この日、われはあなた方に、あなた方の宗教を完成させた。また、あなた方にわが恩恵を完遂し、イスラームがあなた方の宗教であることに満足した。』（クルアーン5:3） ||<p>||ある時、ある不信仰者が偉大なる教友サルマーン・アル＝ファールスィーに、嘲笑を交えつつこう言いました。「あなた方の仲間（アッラーの使徒rのこと）は、大小の用の足し方まで、何でもあなた方に教えるというのか？」サルマーンはこう答えました。「ええ、彼は私たちにお教えになりました。」それから彼に、その事におけるイスラームの決まりと作法について述べたのです（ムスリム262）。 ||<div>||<div class=\"mosaic-block bar\" style=\" width:550px; height:350px;\">||<a class=\"mosaic-overlay\" style=\"height:40px; bottom:-35px;\">||<div class=\"details\">||<p>اイスラームは人生のあらゆる側面をカバーする、一つの自己完結した手法なのです .||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/4487.jpg\"/>||",
      "steps" : {
        "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/ethics.jpg",
        "alt" : "",
        "title" : ""
      },
      "url" : "https://newmuslimguide.com/ja/preliminaries/335"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 195,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "考慮すべきはイスラームの真の姿であり、ムスリムの現状ではない",
      "body1" : " <h2>考慮すべきはイスラームの真の姿であり、ムスリムの現状ではない ||<p>||例えば、あなたが、健康に有害な習慣を実践する医者や、悪い品性で振るまう教師を目にしたとしましょう。あなたは、自分自身の知識・情報・地位に反する彼らの実践に驚き、それを否定するでしょう。しかしその一方、人類にとっての医学の重要性や、社会・文明における教育の地位に対するあなたの意見まで変わることは、ないはずです。 ||<p>そしてあなたは、その医者、あるいは教師が、彼らの属する専門と職業における、不名誉な一例に過ぎない、と考えるはずです。 ||<p>||同様に、ある種のムスリムが悪い行いをしているのを目にしたとしても、それが清らかなるイスラームの真実性を表現しているわけではありません。むしろそれは人間の弱さや、イスラームとは何の関係もない悪い文化・習慣の表れなのです。それはちょうど、例の医者や教師の習慣・品性が、医学や教育のせいではないことと同様です。 ||",
      "steps" : {
        "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/245284.jpg",
        "alt" : "",
        "title" : ""
      },
      "url" : "https://newmuslimguide.com/ja/preliminaries/336"
    },
    {
      "termId" : 13,
      "secondaryId" : null,
      "sourceId" : 196,
      "term" : "Preliminaries",
      "termDesc" : "",
      "title1" : "5つの必須項目",
      "body1" : " <h2>5つの必須項目 ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:260px; height:200px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>アッラーは、たとえ禁じられることを犯してでも、人間の命を保護することを命じられました。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/153392.jpg\"/>||<p>||5つの必須項目とは、人間が貴い人生を送るのに必要不可欠な一般福利のことです。あらゆる宗教法は、それを守り、それに反するものを禁じるべく到来しました。 ||<p>||そしてイスラームは、ムスリムがこの世において安全かつ安心して生活し、この世とあの世のために励むことが出来るよう、これらの福利を守り、配慮するために登場しました。 ||<p>||ムスリム社会は、互いに支え合う一つの建物のように、一つの堅固な共同体として生活します。それは一つの体のようなもので、その中の一部の器官が苦しむ時には、他の全ての器官が彼のために熱中し徹夜で一丸となるのです。なお、これらの福利の保護は、以下の2つのことによって達成されます： ||<div id=\"div-box\">||<div id=\"section-dotted\"> ||<div id=\"left-dotted-box\" style=\"width: 40%\">||<p class=\"style2\">その実施と、それに対する配慮。 ||<div id=\"right-dotted-box\" style=\"width: 40%\">||<p class=\"style2\">それを欠陥や不具合から保護すること。 || <ol class=\"rounded-list\">||<li value=\"1\">宗教（イスラーム）： ||<p>||イスラームは、アッラーがそれゆえに人間をお創りになり、それを伝え、保護するために使徒たちを遣わした、最大の関心事です。アッラーはこう仰せられました。『またわれらは、全ての民に使徒を遣わした。（彼らは民にこう命じたのだ。）“アッラーを崇拝し、ターグート（アッラー以外に崇拝されるもの）を避けよ。”』（クルアーン16:36） ||<p>||イスラームは宗教の保護と共に、それを傷つけ、その清らかさを損ねる、シルク（58頁を参照）・迷信・罪・非合法な物事といった、あらゆるものからの保存に配慮を払っています。 || <ol class=\"rounded-list\">||<li value=\"2\">身体： ||<p>||アッラーは、たとえ禁じられることを犯してでも、人間の命を保護することを命じられました。禁じられていることでも、やむを得ない時には許されるのです。アッラーはこう仰せられました。『それで行き過ぎず、度を越さないのであれば、やむを得ない状況にある者に罪はない。まさにアッラーは、赦し深いお方、慈愛深いお方であられる。』（クルアーン2:173） ||<p>||そしてイスラームは、生命を奪うことや、それを害することを禁じられました。アッラーはこう仰せられます。『そして自分自身の手によって、破滅へと放りこんではならない。』（クルアーン2:195） ||<p>||また、いかなる宗教に属している人でも、不当に侵害することを禁じる刑や罰を定めました。アッラーはこう仰せられました。『信仰する者たちよ、殺人に関して、あなた方に報復刑が定められた。』（クルアーン2:178） || <ol class=\"rounded-list\">||<li value=\"3\">理性： ||<p>||イスラームでは、理性や知覚に悪影響を与える全てのものが禁じられました。というのも理性は、私たちに対するアッラーの恩恵の中でも、最も偉大なものの一つだからです。またそこには人間の尊厳と特質の基礎があり、この世とあの世における悪行と清算は、理性いかんにかかっているからです。 ||<p>||こうした理由から、アッラーはあらゆる種類の酒や麻薬を禁じ、それらをシャイターン（悪魔）の行いとされました。アッラーはこう仰せられます。『信仰する者たちよ、酒と賭博、偶像と火打石（による占い）は、シャイターンの行いであり、穢れである。ならば成功するように、それをけるのだ。』（クルアーン5：90） || <ol class=\"rounded-list\">||<li value=\"4\">子孫： ||<div id=\"right-image\">||<div class=\"mosaic-block bar\" style=\" width:200px; height:280px;\">||<a class=\"mosaic-overlay\" style=\"height:70px; bottom:-65px;\">||<div class=\"details\">||<p>ا尊厳と子孫の保護は、イスラーム法において最大の目的の一つです。 ||</a>||<img src=\"http://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/255.jpg\"/>||<p>||子孫の保護、そして若い世代が気高い価値観のもとに成長する家族形成に対するイスラームの強調と関心は、数々の宗教的決まりの中に表れています。そのいくつかを挙げてみましょう： ||<ul>||<li>||イスラームは結婚を促すと共にそれを簡易化し、それにかかる費用に過度の負担がないように勧めています。アッラーはこう仰せられました。『また、あなた方の内の独身者には結婚させよ。』 ||（クルアーン24:32） ||<li>||イスラームはあらゆる罪深い関係を禁じ、そこへと至る全ての経路をブロックします。アッラーはこう仰せられます。『姦淫に近づくのではない。まさにそれは醜い行いであり、忌まわしい道なのだから。』（クルアーン17:32） ||<li>||イスラームは、人の血筋や身持ちに嫌疑をかけることを禁じ、それを大罪の一つとしました。そしてそのようなことを行う者に対し、あの世で受けることになる罰はもちろんのこと、この世においても特定の罰に処されることを警告しています。 ||<li>||イスラームは男女の尊厳を保護します。そして自分と、自分の家族の尊厳を守るために殺された者を、アッラーの道における殉教者と見なすのです。 || <ol class=\"rounded-list\">||<li value=\"5\">財産： ||<p>イスラームは財産の保護と、生活の糧を求めて努力することを義務とし、取引・交換・商売を合法としました。 ||<p>||そして財産の保護のため、リバー（173ページ参照）・盗み・詐欺・裏切り・人の財産を不当に貪ることを禁じたのです。クルアーンはそのようなことを行う者に、最も厳しい罰を警告しました（174頁を参照）。 ",
      "steps" : {
        "src" : "https://newmuslimguide.com/sites/newmuslimguide.com/files/book-images/hands.jpg",
        "alt" : "",
        "title" : ""
      },
      "url" : "https://newmuslimguide.com/ja/preliminaries/337"
    }
  ]